{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ó": 175,
      "ô": 176,
      "Ā": 177,
      "ā": 178,
      "Ă": 179,
      "Ą": 180,
      "ą": 181,
      "Ĉ": 182,
      "ĉ": 183,
      "Ċ": 184,
      "ċ": 185,
      "Č": 186,
      "č": 187,
      "Ď": 188,
      "ē": 189,
      "Ĕ": 190,
      "ĕ": 191,
      "Ę": 192,
      "Ě": 193,
      "ě": 194,
      "Ġ": 195,
      "ġ": 196,
      "Ģ": 197,
      "ģ": 198,
      "Ĥ": 199,
      "ĥ": 200,
      "Ħ": 201,
      "ħ": 202,
      "Ĩ": 203,
      "ĩ": 204,
      "Ī": 205,
      "ī": 206,
      "Ĭ": 207,
      "ĭ": 208,
      "Į": 209,
      "į": 210,
      "İ": 211,
      "ı": 212,
      "Ĳ": 213,
      "ĳ": 214,
      "Ĵ": 215,
      "ĵ": 216,
      "Ķ": 217,
      "ķ": 218,
      "ĸ": 219,
      "Ĺ": 220,
      "ĺ": 221,
      "Ļ": 222,
      "ļ": 223,
      "Ľ": 224,
      "ľ": 225,
      "Ŀ": 226,
      "ŀ": 227,
      "Ł": 228,
      "ł": 229,
      "Ń": 230,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 231,
      "ĠĠĠĠĠĠĠ": 232,
      "---------------------------------------------": 233,
      "Ġthe": 234,
      "================================================": 235,
      "Ġa": 236,
      "in": 237,
      "er": 238,
      "tion": 239,
      "-------------": 240,
      "Ġt": 241,
      "re": 242,
      "Ġof": 243,
      "en": 244,
      "Ġs": 245,
      "Ġand": 246,
      "at": 247,
      "on": 248,
      "or": 249,
      "Ġc": 250,
      "Ġw": 251,
      "is": 252,
      "ed": 253,
      "es": 254,
      "ĠĠĠ": 255,
      "it": 256,
      "al": 257,
      "an": 258,
      "Ġp": 259,
      "Ġf": 260,
      "Ġb": 261,
      "ou": 262,
      "ing": 263,
      "Ġin": 264,
      "ar": 265,
      "Ġm": 266,
      "Ġd": 267,
      "ic": 268,
      "le": 269,
      "Ġto": 270,
      "Ġh": 271,
      "**************************************": 272,
      "as": 273,
      "============": 274,
      "ro": 275,
      "Ġth": 276,
      "ent": 277,
      "et": 278,
      "el": 279,
      "Ġre": 280,
      "Ġn": 281,
      "om": 282,
      "Ġwith": 283,
      "st": 284,
      "ec": 285,
      "ac": 286,
      "il": 287,
      "âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶ": 288,
      "ĠTh": 289,
      "Ġl": 290,
      "Ġe": 291,
      "ot": 292,
      "id": 293,
      "im": 294,
      "ig": 295,
      "Ġis": 296,
      "Ġg": 297,
      "ol": 298,
      "ve": 299,
      "Ġ(": 300,
      "ĠI": 301,
      "am": 302,
      "ation": 303,
      "Ġyou": 304,
      "us": 305,
      "ly": 306,
      "ow": 307,
      "âĢ": 308,
      "Ġfor": 309,
      "ĠS": 310,
      "Ġthat": 311,
      "ver": 312,
      "Ġon": 313,
      "000000000000000000000000000000000000000000000000": 314,
      "ur": 315,
      "ad": 316,
      "ĠC": 317,
      "ĠA": 318,
      "un": 319,
      "ut": 320,
      "Ġst": 321,
      "Ġbe": 322,
      "ul": 323,
      "Ġwh": 324,
      "ay": 325,
      "Ġ1": 326,
      "if": 327,
      "ce": 328,
      "ight": 329,
      "ter": 330,
      "Ġcon": 331,
      "Ġfrom": 332,
      "os": 333,
      "-----": 334,
      "ch": 335,
      "ir": 336,
      "em": 337,
      "Ġan": 338,
      "Ġas": 339,
      "od": 340,
      "op": 341,
      "Ġ$": 342,
      "Ġhave": 343,
      "Ġpro": 344,
      "th": 345,
      "ab": 346,
      "ould": 347,
      "///////////////////////////////////////": 348,
      "Ġ\"": 349,
      "ag": 350,
      "um": 351,
      "Ġit": 352,
      "ate": 353,
      "00": 354,
      "ĠM": 355,
      "Ġal": 356,
      "Ġv": 357,
      "ri": 358,
      "ĠP": 359,
      "Ġ2": 360,
      "ĊĠĠĠĠĠĠĠ": 361,
      "res": 362,
      "pp": 363,
      "qu": 364,
      "ct": 365,
      "Ġcomp": 366,
      "ain": 367,
      "est": 368,
      "ere": 369,
      "Ġr": 370,
      "#######################################": 371,
      "Ġex": 372,
      "Ġwas": 373,
      "ers": 374,
      "ist": 375,
      "Ġor": 376,
      "oc": 377,
      "ĠB": 378,
      "ĊĠĠĠ": 379,
      "ion": 380,
      "ant": 381,
      "Ġ\\": 382,
      "Ġ=": 383,
      "ect": 384,
      "se": 385,
      "Ġare": 386,
      "iv": 387,
      "ity": 388,
      "Ġsu": 389,
      "Ġat": 390,
      "Ġ-": 391,
      "ĠF": 392,
      "ound": 393,
      "ess": 394,
      "out": 395,
      "ment": 396,
      "ĠH": 397,
      "Ġby": 398,
      "ĠD": 399,
      "ill": 400,
      "Ġwhich": 401,
      "ore": 402,
      "our": 403,
      "and": 404,
      "Ġsh": 405,
      "Ġde": 406,
      "ĠThe": 407,
      "ĠW": 408,
      "Ġnot": 409,
      "ĠT": 410,
      "her": 411,
      "end": 412,
      "ke": 413,
      "ĠĠ": 414,
      "The": 415,
      "ive": 416,
      "ĠR": 417,
      "ough": 418,
      "ĠL": 419,
      "ap": 420,
      "**": 421,
      "ew": 422,
      "Ġch": 423,
      "Ġthis": 424,
      "ĠN": 425,
      "ort": 426,
      "art": 427,
      "clud": 428,
      "âĢĻ": 429,
      "Ġwe": 430,
      "Ġus": 431,
      "________________": 432,
      "ial": 433,
      "ell": 434,
      "ure": 435,
      "ies": 436,
      "ĠG": 437,
      "Ġbetween": 438,
      "Ġunder": 439,
      "Ġhe": 440,
      "ated": 441,
      "Ġse": 442,
      "ĠE": 443,
      "ype": 444,
      "Ġup": 445,
      "...................................": 446,
      "pl": 447,
      "form": 448,
      "Ġo": 449,
      "Ġyear": 450,
      "Ġtr": 451,
      "{\\": 452,
      "Ġ0": 453,
      "ine": 454,
      "Ġknow": 455,
      "all": 456,
      "Ġ*": 457,
      "'s": 458,
      "ext": 459,
      "Ġle": 460,
      "=====": 461,
      "ff": 462,
      "og": 463,
      "Ġbecause": 464,
      "nt": 465,
      "ical": 466,
      "ge": 467,
      "Ġdiffer": 468,
      "ust": 469,
      ").": 470,
      "Ġcan": 471,
      "act": 472,
      "ĠO": 473,
      "ue": 474,
      "ome": 475,
      "iz": 476,
      "Ġimp": 477,
      "Ġalso": 478,
      "ame": 479,
      "ack": 480,
      "age": 481,
      "Ġ3": 482,
      "ction": 483,
      "able": 484,
      "lass": 485,
      "Ġres": 486,
      "ib": 487,
      "Ġother": 488,
      "are": 489,
      "ase": 490,
      "Ġsp": 491,
      "ard": 492,
      "Ġabout": 493,
      "ult": 494,
      "ublic": 495,
      "Ġj": 496,
      "Ġtime": 497,
      "ath": 498,
      ");": 499,
      "ence": 500,
      "ep": 501,
      "ost": 502,
      "ook": 503,
      "Ġcont": 504,
      "ast": 505,
      "ans": 506,
      "01": 507,
      "Ġ{": 508,
      "ĠIn": 509,
      "Ġpl": 510,
      "Ġad": 511,
      "=\"": 512,
      "ĠâĢľ": 513,
      "ud": 514,
      ".\"": 515,
      "Ġwere": 516,
      "ip": 517,
      "ĠU": 518,
      "av": 519,
      "Ġwork": 520,
      "ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł": 521,
      "Ġall": 522,
      "ĠJ": 523,
      "ĊĠ": 524,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 525,
      "Ġpeople": 526,
      "ign": 527,
      "per": 528,
      "ak": 529,
      "Ġacc": 530,
      "Ġcomm": 531,
      "Ġint": 532,
      "Ġfollow": 533,
      "ide": 534,
      "ind": 535,
      "Ġ[": 536,
      "Ġpatients": 537,
      "ition": 538,
      "Ġun": 539,
      "ire": 540,
      "ens": 541,
      "_{": 542,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 543,
      "Ġdo": 544,
      "Ġhas": 545,
      "ach": 546,
      "Ġ+": 547,
      "ous": 548,
      "Ġne": 549,
      "ary": 550,
      "Ġme": 551,
      "Ġsaid": 552,
      "one": 553,
      "..": 554,
      "ice": 555,
      "Ġtwo": 556,
      "Ġsystem": 557,
      "Ġreturn": 558,
      "Ġbut": 559,
      "Ġapp": 560,
      "Ġ4": 561,
      "pt": 562,
      "Ġdis": 563,
      "du": 564,
      "Ġlike": 565,
      "ress": 566,
      "ĉĉĉ": 567,
      "ations": 568,
      "ong": 569,
      "int": 570,
      "Ġwill": 571,
      "Ġgroup": 572,
      "Ġar": 573,
      "ru": 574,
      "ord": 575,
      "Ġ<": 576,
      "Ġgo": 577,
      "Ġfirst": 578,
      "ile": 579,
      "ber": 580,
      "),": 581,
      "ose": 582,
      "ft": 583,
      "Ġif": 584,
      "Ġper": 585,
      "ph": 586,
      "ance": 587,
      "Ġ5": 588,
      "Ġout": 589,
      "Ġen": 590,
      "Ġafter": 591,
      "ely": 592,
      "ace": 593,
      "ally": 594,
      "Ġpre": 595,
      "ef": 596,
      "Ġone": 597,
      "}}": 598,
      "ia": 599,
      "//": 600,
      "Ġcl": 601,
      "ra": 602,
      "Ġthey": 603,
      "ang": 604,
      "Ġhis": 605,
      "ory": 606,
      "own": 607,
      "--": 608,
      "Ġop": 609,
      "Ġso": 610,
      "ry": 611,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 612,
      "ond": 613,
      "Ġev": 614,
      "ĠSt": 615,
      "Âł": 616,
      "ail": 617,
      "bject": 618,
      "Ġqu": 619,
      "Ġpart": 620,
      "Ġtheir": 621,
      "ors": 622,
      "Ġsignificant": 623,
      "âĢĿ": 624,
      "Ġmore": 625,
      "Ġdata": 626,
      "very": 627,
      "Ġ&": 628,
      "ys": 629,
      "Ġinter": 630,
      "ake": 631,
      "ĠK": 632,
      "Ġthere": 633,
      "Ġag": 634,
      "Ġdevelop": 635,
      "ite": 636,
      "Ġhigh": 637,
      "ents": 638,
      "Ġ$\\": 639,
      "Ġfunction": 640,
      "ield": 641,
      "Ġhad": 642,
      "ount": 643,
      "old": 644,
      "Ġ}": 645,
      "ree": 646,
      "bs": 647,
      "Ġmethod": 648,
      "Ġyour": 649,
      "Ġbeen": 650,
      "Ġgener": 651,
      "erm": 652,
      "Ġthrough": 653,
      "Ġman": 654,
      "ates": 655,
      "Ġwho": 656,
      "Ġany": 657,
      "Ċĉ": 658,
      "ont": 659,
      "Ġk": 660,
      "Ġno": 661,
      "ll": 662,
      "erv": 663,
      "ish": 664,
      "Ġwould": 665,
      "Ġ\\[[@": 666,
      "nd": 667,
      "Ġconsider": 668,
      "Ġrec": 669,
      "ric": 670,
      "Ġass": 671,
      "Ġwhen": 672,
      "enc": 673,
      "te": 674,
      "ĠV": 675,
      "Ġproblem": 676,
      "Ġeffect": 677,
      "ild": 678,
      "Ġincre": 679,
      "reat": 680,
      "frac": 681,
      "Ġindividual": 682,
      "gr": 683,
      "^{": 684,
      "Ġover": 685,
      "port": 686,
      "Ġthan": 687,
      "\\]": 688,
      "Ġmy": 689,
      "</": 690,
      "Ġ19": 691,
      "Ġ6": 692,
      "Ġ'": 693,
      "lect": 694,
      "Ġsc": 695,
      "Ġits": 696,
      "}$": 697,
      "oth": 698,
      "row": 699,
      "Ġdef": 700,
      "math": 701,
      "%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%": 702,
      "ĊĊ": 703,
      "li": 704,
      "rib": 705,
      "ink": 706,
      "'t": 707,
      "Ġexp": 708,
      "10": 709,
      "Ġpossib": 710,
      "In": 711,
      "owever": 712,
      "Ġvari": 713,
      "tions": 714,
      "Ġsomething": 715,
      "ring": 716,
      "ass": 717,
      "ays": 718,
      "Ġnew": 719,
      "]{}": 720,
      "ex": 721,
      "~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~": 722,
      "vers": 723,
      "Ġpoint": 724,
      "get": 725,
      "ons": 726,
      "Ġoff": 727,
      "ub": 728,
      "Ġsome": 729,
      "Ġam": 730,
      "hat": 731,
      "ater": 732,
      "ample": 733,
      "Ġpr": 734,
      "Ġour": 735,
      "lo": 736,
      "vi": 737,
      "Ġget": 738,
      "ĠY": 739,
      "ĠCh": 740,
      "ĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶ": 741,
      "ttp": 742,
      "ref": 743,
      "ode": 744,
      "ick": 745,
      "](#": 746,
      "Ġnumber": 747,
      "Ġact": 748,
      "Ġbefore": 749,
      "19": 750,
      "ark": 751,
      "uc": 752,
      "12": 753,
      "ĠĠĠĠĠĠĠĠĠĠ": 754,
      "Ġcurrent": 755,
      "Ġworld": 756,
      "right": 757,
      "ified": 758,
      "ĠIt": 759,
      "Ġinto": 760,
      "ings": 761,
      "com": 762,
      "Ġmay": 763,
      "Ġro": 764,
      "iss": 765,
      "Ġdes": 766,
      "}\\": 767,
      "###": 768,
      "Ġonly": 769,
      "Ġph": 770,
      "Ġmodel": 771,
      "aw": 772,
      "Ġval": 773,
      "ative": 774,
      "ock": 775,
      "ie": 776,
      "Ġemploy": 777,
      "Ġstud": 778,
      "Ġ7": 779,
      "Ġab": 780,
      "ular": 781,
      "Ġsec": 782,
      "Ġthem": 783,
      "Ġpresent": 784,
      "ove": 785,
      "Ġwhat": 786,
      "Ġdec": 787,
      "ĠâĢ": 788,
      "Ġmade": 789,
      "Ġcourt": 790,
      "Ġher": 791,
      "Ġreg": 792,
      "Ġco": 793,
      "Ġorder": 794,
      "ian": 795,
      "Ġprocess": 796,
      "Ġinv": 797,
      "Ġadd": 798,
      "Ġtrans": 799,
      "eg": 800,
      "ert": 801,
      "Ġlevel": 802,
      "ma": 803,
      "Ġcharacter": 804,
      "ĠAmeric": 805,
      "Ġsupport": 806,
      "sp": 807,
      "ĠThis": 808,
      "elf": 809,
      "ear": 810,
      "anc": 811,
      "Ġhelp": 812,
      "Ġmuch": 813,
      "Ġim": 814,
      "Ġind": 815,
      "Ġform": 816,
      "Th": 817,
      "Ġsuch": 818,
      "Ġ8": 819,
      "ased": 820,
      "itt": 821,
      "Ġgr": 822,
      "ating": 823,
      "Ġtechn": 824,
      "ym": 825,
      "ĠWe": 826,
      "Ġrel": 827,
      "Ġduring": 828,
      "Ġthese": 829,
      "Ġanalysis": 830,
      "Ġcol": 831,
      "ne": 832,
      "ov": 833,
      "Ġjust": 834,
      "11": 835,
      "Ġ201": 836,
      "Ġresp": 837,
      "ility": 838,
      "Ġprov": 839,
      "app": 840,
      "tr": 841,
      "ss": 842,
      "ĊĠĠĠĠĠ": 843,
      "olog": 844,
      "Ġwhere": 845,
      "ific": 846,
      "Ġ10": 847,
      "Ġobtain": 848,
      "les": 849,
      "ident": 850,
      "up": 851,
      "ize": 852,
      "Ġcells": 853,
      "ith": 854,
      "ty": 855,
      "Ġdet": 856,
      "Ġpol": 857,
      "ix": 858,
      "Ġ9": 859,
      "Ġset": 860,
      "\",": 861,
      "Ġneed": 862,
      "Ġuse": 863,
      "ambda": 864,
      "Ġthen": 865,
      "ient": 866,
      "Ġrequire": 867,
      "ution": 868,
      "Ġclass": 869,
      "Ġsmall": 870,
      "fer": 871,
      "Ġcould": 872,
      "Ġnetwork": 873,
      "he": 874,
      "Ġgovernment": 875,
      "()": 876,
      "[@": 877,
      "ug": 878,
      "Ġagainst": 879,
      "Ġresult": 880,
      "Ġrem": 881,
      "ual": 882,
      "Ġcom": 883,
      "ions": 884,
      "Ġ_": 885,
      "Ġrepresent": 886,
      "ob": 887,
      "Ġsimilar": 888,
      "ange": 889,
      "ox": 890,
      "type": 891,
      "Ġy": 892,
      "Ġperson": 893,
      "Ġsuggest": 894,
      "Ġcontrol": 895,
      "ĠUniversity": 896,
      "Ġinclud": 897,
      "Ġac": 898,
      "ise": 899,
      "ues": 900,
      "Ġused": 901,
      "St": 902,
      "cl": 903,
      "alpha": 904,
      "ev": 905,
      "20": 906,
      "ax": 907,
      "ime": 908,
      "Ġdirect": 909,
      "Ġinformation": 910,
      "als": 911,
      "lement": 912,
      "Ġbl": 913,
      "ĠUnited": 914,
      "Ġfe": 915,
      "000": 916,
      "ning": 917,
      "Ġshow": 918,
      "$,": 919,
      "red": 920,
      "tern": 921,
      "ĠHe": 922,
      "left": 923,
      ".,": 924,
      "fig": 925,
      "Ġsub": 926,
      "Ġdid": 927,
      "Ġfact": 928,
      "Ġfl": 929,
      "to": 930,
      "Ġshould": 931,
      "Ġfurther": 932,
      "Ġpotential": 933,
      "Ġatt": 934,
      "Ġcor": 935,
      "pos": 936,
      "Ġspec": 937,
      "ER": 938,
      "\">": 939,
      "Ġsur": 940,
      "ks": 941,
      "Ġcaus": 942,
      "Ġdist": 943,
      "ced": 944,
      "ection": 945,
      "its": 946,
      "Ġestablish": 947,
      "ower": 948,
      "Ġfamily": 949,
      "orm": 950,
      "io": 951,
      "ull": 952,
      "Ġshe": 953,
      "Ġcondition": 954,
      "Ġresearch": 955,
      "->": 956,
      "15": 957,
      "Ġenergy": 958,
      "Ġsince": 959,
      "Ġend": 960,
      "){": 961,
      "ruct": 962,
      "ities": 963,
      "ement": 964,
      "mathcal": 965,
      "Ġlife": 966,
      "Ġschool": 967,
      "pro": 968,
      "inal": 969,
      "str": 970,
      "Ġusing": 971,
      "Ġsee": 972,
      "Ġavailable": 973,
      "Category": 974,
      "Ġmost": 975,
      "Ġhealth": 976,
      "ics": 977,
      "und": 978,
      "Ġhim": 979,
      "Ġmajor": 980,
      "Ġerr": 981,
      "cription": 982,
      "eta": 983,
      "Ġback": 984,
      "ict": 985,
      "13": 986,
      "Ġbusiness": 987,
      "16": 988,
      "Ġchildren": 989,
      "IN": 990,
      "Ġanother": 991,
      "rit": 992,
      "ood": 993,
      "ures": 994,
      "Ġem": 995,
      "Ġprodu": 996,
      "Ġwell": 997,
      "put": 998,
      "Ġi": 999,
      "Ġenvironment": 1000,
      "Ġ.": 1001,
      "ected": 1002,
      "ational": 1003,
      "urn": 1004,
      "14": 1005,
      "arg": 1006,
      "Ġstat": 1007,
      "aintiff": 1008,
      "Ġdi": 1009,
      "Ġright": 1010,
      "ants": 1011,
      "Ġocc": 1012,
      "Ġcons": 1013,
      "Ġhow": 1014,
      "Ġtest": 1015,
      "Ġ[@": 1016,
      "Ġalready": 1017,
      "Ġdifferent": 1018,
      "ng": 1019,
      "Ġassociated": 1020,
      "Ġgiven": 1021,
      "Ġeach": 1022,
      "Ġtreatment": 1023,
      "Ġclaim": 1024,
      "atch": 1025,
      "Ġcase": 1026,
      "(\\": 1027,
      "ined": 1028,
      "Ġmechanism": 1029,
      "\"}": 1030,
      "ON": 1031,
      "ized": 1032,
      "Ġparamet": 1033,
      "Ġdiscuss": 1034,
      "ically": 1035,
      "Ġprogram": 1036,
      "Ġmonth": 1037,
      "air": 1038,
      "ven": 1039,
      "Ġent": 1040,
      "alcul": 1041,
      "Ġespecially": 1042,
      "Ġinst": 1043,
      "Ġconst": 1044,
      "Ġte": 1045,
      "imes": 1046,
      "ength": 1047,
      "****************": 1048,
      "rom": 1049,
      "))": 1050,
      "Ġdoes": 1051,
      "ograph": 1052,
      "ator": 1053,
      "Ġdifficult": 1054,
      "Ġ$$\\": 1055,
      "Ġinf": 1056,
      "Ġvery": 1057,
      "over": 1058,
      "ee": 1059,
      "Ġwhether": 1060,
      "Ġsuccess": 1061,
      "usepackage": 1062,
      "Ġmake": 1063,
      "Ġauth": 1064,
      "_{\\": 1065,
      "ĠWh": 1066,
      "Ġimportant": 1067,
      "Ġapplic": 1068,
      "25": 1069,
      "label": 1070,
      "pr": 1071,
      "par": 1072,
      "rop": 1073,
      "]\\].": 1074,
      "ret": 1075,
      "Ġevery": 1076,
      "elta": 1077,
      "Ġ:": 1078,
      "Ġpos": 1079,
      "yn": 1080,
      "Ġsame": 1081,
      "Ġeven": 1082,
      "ocument": 1083,
      "Ġ200": 1084,
      "Ġmin": 1085,
      "let": 1086,
      "],": 1087,
      "Ġevidence": 1088,
      "18": 1089,
      "Ġwant": 1090,
      "sh": 1091,
      "upp": 1092,
      "Ġlimit": 1093,
      "con": 1094,
      "âĢī": 1095,
      "ata": 1096,
      "Ġ@": 1097,
      "Ġyears": 1098,
      "Ġ|": 1099,
      "cript": 1100,
      "Ġobserv": 1101,
      "ared": 1102,
      "ute": 1103,
      ")$": 1104,
      "val": 1105,
      "Ġnow": 1106,
      "Ġfind": 1107,
      "Ġway": 1108,
      "Ġthose": 1109,
      "Ġcall": 1110,
      "ful": 1111,
      "Ġdescrib": 1112,
      "Ġke": 1113,
      "Ġboth": 1114,
      "html": 1115,
      "ins": 1116,
      "...": 1117,
      "ash": 1118,
      "ases": 1119,
      "Ġpartic": 1120,
      "Ġx": 1121,
      "Ġlong": 1122,
      "cent": 1123,
      "ature": 1124,
      "yp": 1125,
      "Ġbu": 1126,
      "ave": 1127,
      "Ġtri": 1128,
      "Ġbetter": 1129,
      "Ġclear": 1130,
      "Ġdon": 1131,
      "rm": 1132,
      "ason": 1133,
      "ward": 1134,
      "Ġview": 1135,
      "Ġloc": 1136,
      "Ġlarge": 1137,
      "Ġbeing": 1138,
      "Ġmed": 1139,
      "Ġsimp": 1140,
      "ense": 1141,
      "Ġcirc": 1142,
      "Ġlook": 1143,
      "yl": 1144,
      "ĠCom": 1145,
      "ĊĊĠĠĠ": 1146,
      "oid": 1147,
      "Ġbel": 1148,
      "17": 1149,
      "Ġfound": 1150,
      "Ġexper": 1151,
      "Ġstr": 1152,
      "ages": 1153,
      "Ġ//": 1154,
      "Ġhere": 1155,
      "eth": 1156,
      "ices": 1157,
      "led": 1158,
      "Ġmeasure": 1159,
      "the": 1160,
      "Ġthink": 1161,
      "ments": 1162,
      "Ġquestion": 1163,
      "AT": 1164,
      "Ġmany": 1165,
      "ich": 1166,
      "Ġ/": 1167,
      "ES": 1168,
      "Ġcar": 1169,
      "Ġeconom": 1170,
      "ting": 1171,
      "Ġel": 1172,
      "ines": 1173,
      "ok": 1174,
      "cept": 1175,
      "Ġplay": 1176,
      "\":": 1177,
      ",\\": 1178,
      "ale": 1179,
      "?\"": 1180,
      "ĠQ": 1181,
      "Ġser": 1182,
      "Ġmultiple": 1183,
      "32": 1184,
      "::": 1185,
      "ole": 1186,
      "Ġ12": 1187,
      "}{": 1188,
      "50": 1189,
      "It": 1190,
      "aking": 1191,
      "Ġpublic": 1192,
      "Ġprivate": 1193,
      "ression": 1194,
      "ved": 1195,
      "30": 1196,
      "Ġmem": 1197,
      "Ġext": 1198,
      "ible": 1199,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1200,
      "Ġhaving": 1201,
      "igned": 1202,
      "Ġlittle": 1203,
      "ern": 1204,
      "line": 1205,
      "of": 1206,
      "Ġgu": 1207,
      "Ġhuman": 1208,
      "ively": 1209,
      "Ġfil": 1210,
      "ner": 1211,
      "201": 1212,
      "not": 1213,
      "Ġvalue": 1214,
      "min": 1215,
      "Ġcorrespond": 1216,
      "Ġins": 1217,
      "ld": 1218,
      "Ġstudy": 1219,
      "Ġgood": 1220,
      "ĠFor": 1221,
      "Ġsol": 1222,
      "sqrt": 1223,
      "ms": 1224,
      "mathbb": 1225,
      "Ġreport": 1226,
      "Ġlikely": 1227,
      "ank": 1228,
      "Ġbehavi": 1229,
      "Ġequ": 1230,
      "Ġmaterial": 1231,
      "day": 1232,
      "begin": 1233,
      "âĪĴ": 1234,
      "AR": 1235,
      "Ġprevious": 1236,
      "oun": 1237,
      "Ġorgan": 1238,
      "ps": 1239,
      "ody": 1240,
      "Ġwhile": 1241,
      "set": 1242,
      "Ġeither": 1243,
      "We": 1244,
      "ĠJohn": 1245,
      "Ġalways": 1246,
      "ness": 1247,
      "Ġstart": 1248,
      "',": 1249,
      "ĠĠĠĠ": 1250,
      "24": 1251,
      "Ġ**": 1252,
      "ually": 1253,
      "ĠThese": 1254,
      "Ġserv": 1255,
      "Ġdown": 1256,
      "Ġdemonstr": 1257,
      "view": 1258,
      "Ġuntil": 1259,
      "ĠĠĠĠĠĠ": 1260,
      "Ġweek": 1261,
      "âĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸĶ": 1262,
      "Ġfr": 1263,
      "ĠLet": 1264,
      "Ġrelationship": 1265,
      "Ġbr": 1266,
      "ts": 1267,
      "Ġmod": 1268,
      "Ġhigher": 1269,
      "Ġgen": 1270,
      "Ġterm": 1271,
      "Ġdep": 1272,
      "Ġcount": 1273,
      "Ġsingle": 1274,
      "Ġown": 1275,
      "ĠÂ": 1276,
      "oy": 1277,
      "Ġsecond": 1278,
      "ĠIf": 1279,
      "Ġwithout": 1280,
      "80": 1281,
      "ality": 1282,
      ".âĢĿ": 1283,
      "Ġname": 1284,
      "Ġread": 1285,
      "://": 1286,
      "ision": 1287,
      "ization": 1288,
      "Ġnon": 1289,
      "ffic": 1290,
      "Ġthree": 1291,
      "Ġseveral": 1292,
      "ĠâĢĵ": 1293,
      "ĠAl": 1294,
      "CR": 1295,
      "Ġreceived": 1296,
      "ĠCourt": 1297,
      "NA": 1298,
      "any": 1299,
      "ystem": 1300,
      "Ġproject": 1301,
      "ork": 1302,
      "Ċĉĉ": 1303,
      "br": 1304,
      "Ġunderstand": 1305,
      "OR": 1306,
      "af": 1307,
      "Ġperiod": 1308,
      "Ġstate": 1309,
      "ton": 1310,
      "Ġstandard": 1311,
      "Ġhand": 1312,
      "ĠPro": 1313,
      "ource": 1314,
      "ception": 1315,
      "Ġtotal": 1316,
      "man": 1317,
      "Ġapproach": 1318,
      "$.": 1319,
      "ĠAnd": 1320,
      "Ġprovid": 1321,
      "Ġinvestig": 1322,
      "Ġgreat": 1323,
      "(\"": 1324,
      "way": 1325,
      "ospital": 1326,
      ",\"": 1327,
      "amp": 1328,
      "eck": 1329,
      "Ġsl": 1330,
      "ency": 1331,
      "Ġcre": 1332,
      "Ġant": 1333,
      "med": 1334,
      "ump": 1335,
      "Ġproper": 1336,
      "ious": 1337,
      "ĠTr": 1338,
      "22": 1339,
      "40": 1340,
      "ences": 1341,
      "ĠĠĠĠĠ": 1342,
      "Ġactiv": 1343,
      "ists": 1344,
      "ead": 1345,
      "ulation": 1346,
      "Ġline": 1347,
      "ability": 1348,
      "\\[": 1349,
      "EN": 1350,
      "ather": 1351,
      "What": 1352,
      "Ġtarget": 1353,
      "aining": 1354,
      "Ġpres": 1355,
      "ray": 1356,
      "ah": 1357,
      "ST": 1358,
      "Ġcertain": 1359,
      "Ġperform": 1360,
      "Ġwomen": 1361,
      "ify": 1362,
      "Ġ20": 1363,
      "Ġresponse": 1364,
      "Ġsign": 1365,
      "ĠBut": 1366,
      "Ġsay": 1367,
      "Ġlaw": 1368,
      "ives": 1369,
      "ĠAs": 1370,
      "Ġoper": 1371,
      "ouse": 1372,
      "Ġcap": 1373,
      "ependent": 1374,
      "Ġlead": 1375,
      "atic": 1376,
      "Ġmust": 1377,
      "ĠYou": 1378,
      "iqu": 1379,
      "Ġlast": 1380,
      "amples": 1381,
      "Ġtype": 1382,
      "Ġear": 1383,
      "Ġissue": 1384,
      "Ġpur": 1385,
      "Ġmatter": 1386,
      "ains": 1387,
      "Ex": 1388,
      "Wh": 1389,
      "Ġmet": 1390,
      "Ċĉĉĉ": 1391,
      "eb": 1392,
      "ery": 1393,
      "Ġoften": 1394,
      "Ġet": 1395,
      "arch": 1396,
      "Ġcourse": 1397,
      "ule": 1398,
      "alk": 1399,
      "(-": 1400,
      "use": 1401,
      "Ġbec": 1402,
      "ology": 1403,
      "Ġmoney": 1404,
      "Ġrisk": 1405,
      "ross": 1406,
      "Ġtake": 1407,
      "ention": 1408,
      "ron": 1409,
      "ism": 1410,
      "ĠThere": 1411,
      "action": 1412,
      "Ġrun": 1413,
      "itive": 1414,
      "IT": 1415,
      "Ġmarket": 1416,
      "ann": 1417,
      "64": 1418,
      "mission": 1419,
      "Ġstill": 1420,
      "ane": 1421,
      "35": 1422,
      "ww": 1423,
      "ames": 1424,
      "Ġfriend": 1425,
      "Ġnecessary": 1426,
      "Ġbre": 1427,
      "Ġmain": 1428,
      "Ġpat": 1429,
      "ool": 1430,
      "Ġthough": 1431,
      "sigma": 1432,
      "dd": 1433,
      "Ġaccording": 1434,
      "Ġconf": 1435,
      "selves": 1436,
      "eral": 1437,
      "99": 1438,
      "Ġtemperature": 1439,
      "def": 1440,
      "Ġprot": 1441,
      "ots": 1442,
      "bl": 1443,
      "por": 1444,
      "Ġfin": 1445,
      "augh": 1446,
      "Ġ15": 1447,
      "Ġwr": 1448,
      "lection": 1449,
      "Let": 1450,
      "ources": 1451,
      "ars": 1452,
      "Ġcontinu": 1453,
      "Ġcent": 1454,
      "Ġinc": 1455,
      "60": 1456,
      "sc": 1457,
      "CT": 1458,
      "Ġz": 1459,
      "Ġbenef": 1460,
      "text": 1461,
      "ade": 1462,
      "ier": 1463,
      "âĢľ": 1464,
      "for": 1465,
      "Ġday": 1466,
      "Ġlet": 1467,
      "ccording": 1468,
      "Ġexpl": 1469,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1470,
      "wh": 1471,
      "ĠAn": 1472,
      "ĠNew": 1473,
      "27": 1474,
      "Ġanswer": 1475,
      "ination": 1476,
      "arm": 1477,
      "Ġelect": 1478,
      "();": 1479,
      "Ġmicro": 1480,
      "epsilon": 1481,
      "AL": 1482,
      "Ġed": 1483,
      "ouble": 1484,
      "au": 1485,
      "ech": 1486,
      "Ġprobably": 1487,
      "Ġresults": 1488,
      "ained": 1489,
      "Ġstructure": 1490,
      "200": 1491,
      "Ġpost": 1492,
      "lex": 1493,
      "ium": 1494,
      "Ġderiv": 1495,
      "Ġtogether": 1496,
      "Ġident": 1497,
      "].": 1498,
      "34": 1499,
      "name": 1500,
      "az": 1501,
      "ams": 1502,
      "agn": 1503,
      "Ġchanges": 1504,
      "Ġcr": 1505,
      "Ġlanguage": 1506,
      "Ġjudgment": 1507,
      "ration": 1508,
      "oint": 1509,
      "Ġapproxim": 1510,
      "els": 1511,
      "Ġ18": 1512,
      "ately": 1513,
      "Ġdisease": 1514,
      "Ġaff": 1515,
      "oot": 1516,
      "hibit": 1517,
      "Ġpublished": 1518,
      "duct": 1519,
      "Ġestim": 1520,
      "Ġdisc": 1521,
      "This": 1522,
      "AN": 1523,
      "Ġref": 1524,
      "be": 1525,
      "Ch": 1526,
      "ience": 1527,
      "Ġdeterm": 1528,
      "Ġthird": 1529,
      "ily": 1530,
      "Ġfollowing": 1531,
      "ters": 1532,
      "Ġallow": 1533,
      "Ġsatisf": 1534,
      "ĠSh": 1535,
      "Ġ,": 1536,
      "ied": 1537,
      "Ġgoing": 1538,
      "View": 1539,
      "oup": 1540,
      "Ġcell": 1541,
      "^{\\": 1542,
      "ural": 1543,
      "Ġprior": 1544,
      "33": 1545,
      "Ġcare": 1546,
      "gamma": 1547,
      "Fig": 1548,
      "Ġrequest": 1549,
      "land": 1550,
      "ĠEurope": 1551,
      "Ġdefendant": 1552,
      "Ġsumm": 1553,
      "ĠCalifornia": 1554,
      "Ġnormal": 1555,
      "^{-": 1556,
      "Ġsocial": 1557,
      "28": 1558,
      "Ġwithin": 1559,
      ")\\": 1560,
      "Ġinterest": 1561,
      "Ġreal": 1562,
      "Ġredu": 1563,
      "http": 1564,
      "ãģ": 1565,
      "oci": 1566,
      "boldsymbol": 1567,
      "Ġviol": 1568,
      "âĢĶ": 1569,
      "05": 1570,
      "ral": 1571,
      "}(": 1572,
      "bers": 1573,
      "ren": 1574,
      "âĢĵ": 1575,
      "Ġprotein": 1576,
      "ets": 1577,
      "Ġfrequ": 1578,
      "Ġsurface": 1579,
      "Ġ14": 1580,
      "ote": 1581,
      "Ġrecommend": 1582,
      "Ġevalu": 1583,
      "rho": 1584,
      "Ġcancer": 1585,
      "Ġhappen": 1586,
      "ĊĠĠ": 1587,
      "Ġaddition": 1588,
      "part": 1589,
      "Ġinitial": 1590,
      "Ġadv": 1591,
      "Ġbas": 1592,
      "ID": 1593,
      "less": 1594,
      "37": 1595,
      "we": 1596,
      "Ġaround": 1597,
      "Ġothers": 1598,
      "akes": 1599,
      "atrix": 1600,
      "Ġfocus": 1601,
      "Ġmean": 1602,
      ",âĢĿ": 1603,
      "Ġdel": 1604,
      "ĊĠĠĠĠ": 1605,
      "gen": 1606,
      "Ġmillion": 1607,
      "Ġ*/": 1608,
      "36": 1609,
      "lease": 1610,
      "Ġversion": 1611,
      "Ġdrug": 1612,
      "Ġpass": 1613,
      "26": 1614,
      "Ġself": 1615,
      "su": 1616,
      "Ġexample": 1617,
      "oss": 1618,
      "var": 1619,
      "Ġcommun": 1620,
      "Ġfield": 1621,
      "SE": 1622,
      "Ġarg": 1623,
      "ĠAr": 1624,
      "arent": 1625,
      "Ġopen": 1626,
      "ott": 1627,
      "bf": 1628,
      "lobal": 1629,
      "Ġpower": 1630,
      "ently": 1631,
      "Pro": 1632,
      "inc": 1633,
      "Ġ\\[": 1634,
      "ik": 1635,
      "29": 1636,
      "Ġfuture": 1637,
      "'m": 1638,
      "Ġincluding": 1639,
      "ered": 1640,
      "Ġ</": 1641,
      "Ġrespect": 1642,
      "ĠZ": 1643,
      "Ġ16": 1644,
      "Ġrest": 1645,
      "38": 1646,
      "ember": 1647,
      "read": 1648,
      "ĠX": 1649,
      "Ġsupp": 1650,
      "Ġfalse": 1651,
      "Ġpar": 1652,
      "add": 1653,
      "by": 1654,
      "Ġtry": 1655,
      "Ġ#": 1656,
      "reg": 1657,
      "Ġcontr": 1658,
      "04": 1659,
      "Ġlist": 1660,
      "You": 1661,
      "orth": 1662,
      "Ġtaken": 1663,
      "ush": 1664,
      "Ġart": 1665,
      "__": 1666,
      "ĠHowever": 1667,
      "Ġreally": 1668,
      "Ġless": 1669,
      "ury": 1670,
      "Ġintegr": 1671,
      "cont": 1672,
      "ĠEx": 1673,
      "Ġmight": 1674,
      "../../": 1675,
      "ĠSp": 1676,
      "rel": 1677,
      "rap": 1678,
      "Ġlo": 1679,
      "Ġhead": 1680,
      "equ": 1681,
      "son": 1682,
      "ĠThey": 1683,
      "Ġbelieve": 1684,
      "reen": 1685,
      "Ġtoo": 1686,
      "0000": 1687,
      "Ġpop": 1688,
      "ety": 1689,
      "39": 1690,
      "Ġfew": 1691,
      "ĠPh": 1692,
      "vert": 1693,
      "ĊĊĠ": 1694,
      "Ġsoftware": 1695,
      "eed": 1696,
      "sec": 1697,
      "ĠDepartment": 1698,
      "roll": 1699,
      "Ġsitu": 1700,
      "Ġlow": 1701,
      "Ġblood": 1702,
      "ĠIs": 1703,
      "Ġbased": 1704,
      "rem": 1705,
      "ĠSo": 1706,
      "Ġvehic": 1707,
      "Ġindic": 1708,
      "Ġcommon": 1709,
      "RE": 1710,
      "self": 1711,
      "ĠAfter": 1712,
      "Ġanaly": 1713,
      "ĠApp": 1714,
      "co": 1715,
      "rict": 1716,
      "lev": 1717,
      "att": 1718,
      "$$": 1719,
      "Ġtop": 1720,
      "thing": 1721,
      "Ġvis": 1722,
      "org": 1723,
      "'re": 1724,
      "Ġobject": 1725,
      "Ġrecord": 1726,
      "Ġgrow": 1727,
      "LE": 1728,
      "ĠNo": 1729,
      "igh": 1730,
      "Ġhydro": 1731,
      "Ġaction": 1732,
      "Ġrep": 1733,
      "Ġdev": 1734,
      "Ġ{#": 1735,
      "Ġu": 1736,
      "Ġessential": 1737,
      "leg": 1738,
      "Ġproduct": 1739,
      "Ġpath": 1740,
      "include": 1741,
      "21": 1742,
      "Ġchange": 1743,
      "Ġfour": 1744,
      "75": 1745,
      "ĠOn": 1746,
      "Ġchallen": 1747,
      "pi": 1748,
      "('": 1749,
      "Ġhistory": 1750,
      "fore": 1751,
      "Ġhome": 1752,
      "etic": 1753,
      "Ġimmun": 1754,
      "Ġimprove": 1755,
      "Ġhalf": 1756,
      "ey": 1757,
      "osed": 1758,
      "Cont": 1759,
      "Ġplace": 1760,
      "=\\": 1761,
      "},": 1762,
      "ger": 1763,
      "45": 1764,
      "opy": 1765,
      "Ġnext": 1766,
      "riv": 1767,
      "ension": 1768,
      "Ġconn": 1769,
      "ired": 1770,
      "Ġbest": 1771,
      "Ġhours": 1772,
      "iver": 1773,
      "Ġleg": 1774,
      "Ġret": 1775,
      "ror": 1776,
      "lu": 1777,
      "Ġfile": 1778,
      "ĠInd": 1779,
      "Ġleft": 1780,
      "ault": 1781,
      "IC": 1782,
      "ĠChrist": 1783,
      "new": 1784,
      "ised": 1785,
      "Ġcustom": 1786,
      "ope": 1787,
      "mu": 1788,
      "Ġasked": 1789,
      "iving": 1790,
      "eter": 1791,
      "Ġprofession": 1792,
      "Ġput": 1793,
      "ited": 1794,
      "ĠWhat": 1795,
      "==": 1796,
      "vent": 1797,
      "ification": 1798,
      "ateg": 1799,
      "Ġpay": 1800,
      "oll": 1801,
      "varepsilon": 1802,
      "ĠAt": 1803,
      "Ġsymptoms": 1804,
      "ĠCon": 1805,
      "Ġinvol": 1806,
      "Ġachie": 1807,
      "Ġ11": 1808,
      "Ġbo": 1809,
      "Ġfail": 1810,
      "23": 1811,
      "Ġparticular": 1812,
      "ene": 1813,
      "ems": 1814,
      "ector": 1815,
      "95": 1816,
      "Ġbeg": 1817,
      "Ġlight": 1818,
      "Ġnothing": 1819,
      "Ġclinical": 1820,
      "Ġnever": 1821,
      "Ġ30": 1822,
      "Ġcampaign": 1823,
      "Ġabove": 1824,
      "infty": 1825,
      "Ġissues": 1826,
      "Ġminutes": 1827,
      "čĊč": 1828,
      "Ġ17": 1829,
      "Ġtrue": 1830,
      "}_": 1831,
      "Ġcorrect": 1832,
      ")/": 1833,
      "Ġreason": 1834,
      "To": 1835,
      "omega": 1836,
      "Ġleast": 1837,
      "90": 1838,
      "Ġalmost": 1839,
      "Ġpaper": 1840,
      "\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_": 1841,
      "acy": 1842,
      "Ġofficial": 1843,
      "Ġpossible": 1844,
      "Ġattempt": 1845,
      "Ġheld": 1846,
      "eal": 1847,
      "uck": 1848,
      "function": 1849,
      "AS": 1850,
      "AC": 1851,
      "):": 1852,
      "Ġdistribution": 1853,
      "Ġposition": 1854,
      "angle": 1855,
      "Ġeas": 1856,
      "Ã©": 1857,
      "itch": 1858,
      "ĠPl": 1859,
      "Ġintrodu": 1860,
      "Ġsize": 1861,
      "ĠAll": 1862,
      "Ġidea": 1863,
      "Name": 1864,
      "Con": 1865,
      "raw": 1866,
      "Omega": 1867,
      "Ġnucle": 1868,
      "Ġrequires": 1869,
      "Ġbi": 1870,
      "ĊĊĠĠĠĠĠĠĠ": 1871,
      "Com": 1872,
      "ĠCl": 1873,
      "Ġpolicy": 1874,
      "Ġconc": 1875,
      "Ġwater": 1876,
      "Ġsk": 1877,
      "];": 1878,
      "Ġrefer": 1879,
      "Ġmo": 1880,
      "Ġlocal": 1881,
      "ending": 1882,
      "ĠUS": 1883,
      "urs": 1884,
      "Ġdisplay": 1885,
      "ĠĠĠĠĠĠĠĠ": 1886,
      "ĠĠĠĠĠĠĠĠĠ": 1887,
      "ering": 1888,
      "uth": 1889,
      "IS": 1890,
      "ister": 1891,
      "urrent": 1892,
      "---": 1893,
      "Ġlearn": 1894,
      "Ġdue": 1895,
      "ĠFurthermore": 1896,
      "div": 1897,
      "Ġstrength": 1898,
      "ances": 1899,
      "ĠâĢĶ": 1900,
      "Ġsm": 1901,
      "48": 1902,
      "ION": 1903,
      "Ġdays": 1904,
      "Ġbuild": 1905,
      "Ġgive": 1906,
      "ules": 1907,
      "Ġcome": 1908,
      "Ġthings": 1909,
      "ED": 1910,
      "Ġappropriate": 1911,
      "ĢâĶĢâĶĢâĶĢâĶ": 1912,
      "aps": 1913,
      "77": 1914,
      "ological": 1915,
      "Value": 1916,
      "Ġcost": 1917,
      "ĠJanuary": 1918,
      "Ġtyp": 1919,
      "Tr": 1920,
      "Ġrecogn": 1921,
      "ĠTo": 1922,
      "Ġdr": 1923,
      "omet": 1924,
      "}^{": 1925,
      "ina": 1926,
      "Ġbig": 1927,
      "As": 1928,
      "Ġaverage": 1929,
      "erg": 1930,
      "iddle": 1931,
      "Ġmanufact": 1932,
      "idth": 1933,
      "Ġoriginal": 1934,
      "}_{": 1935,
      "Ġeffort": 1936,
      "Ġwords": 1937,
      "ask": 1938,
      "Ġshown": 1939,
      "der": 1940,
      "Ġcomplete": 1941,
      "Ġelse": 1942,
      "cess": 1943,
      "Ġ!=": 1944,
      "Ġ25": 1945,
      "Ġcy": 1946,
      "Ġproperties": 1947,
      "ĠState": 1948,
      "data": 1949,
      "Ġprom": 1950,
      "65": 1951,
      "If": 1952,
      "ats": 1953,
      "Ġmoment": 1954,
      "Ġfree": 1955,
      "Ġden": 1956,
      "outh": 1957,
      "Ġtrial": 1958,
      "70": 1959,
      "mitted": 1960,
      "Ġgot": 1961,
      "ior": 1962,
      "Ġ%": 1963,
      "Ġ)": 1964,
      "Ġexpression": 1965,
      "Ġinj": 1966,
      "ributed": 1967,
      "ream": 1968,
      "Ġmilitary": 1969,
      "Ġelement": 1970,
      "emocr": 1971,
      "88": 1972,
      "Ġvideo": 1973,
      "!\"": 1974,
      "Ġreplac": 1975,
      "ication": 1976,
      "though": 1977,
      "Ġphysical": 1978,
      "atory": 1979,
      "Ġsubstantial": 1980,
      "RO": 1981,
      "Ġexperiment": 1982,
      "ecause": 1983,
      "ĠSc": 1984,
      "Ġsw": 1985,
      "Ġpredict": 1986,
      "Ġmon": 1987,
      "Id": 1988,
      "ĠUn": 1989,
      "Ġpsych": 1990,
      "imal": 1991,
      "Ġdiv": 1992,
      "Ġsequence": 1993,
      "Ġprovide": 1994,
      "clusion": 1995,
      "ĊĠĠĠĠĠĠĠĠĠ": 1996,
      "Ġold": 1997,
      "uss": 1998,
      "bar": 1999,
      "Ġcode": 2000,
      "Ġmolec": 2001,
      "Ġcases": 2002,
      "Ġincreasing": 2003,
      "96": 2004,
      "erc": 2005,
      "back": 2006,
      "Ġpolitical": 2007,
      "Ġrandom": 2008,
      "}$$": 2009,
      "aligned": 2010,
      "nal": 2011,
      "Ġturn": 2012,
      "Ġhard": 2013,
      "Ġrad": 2014,
      "span": 2015,
      "Ġdirection": 2016,
      "Ġkeep": 2017,
      "ruction": 2018,
      "cdot": 2019,
      "})": 2020,
      "ended": 2021,
      "col": 2022,
      "ET": 2023,
      "ital": 2024,
      "Ġknown": 2025,
      "ries": 2026,
      "44": 2027,
      "Ġwar": 2028,
      "Ġcalled": 2029,
      "AP": 2030,
      "Ġbro": 2031,
      "Ġ13": 2032,
      "sum": 2033,
      "Ġprimary": 2034,
      "ĠFr": 2035,
      "Ġoutside": 2036,
      "box": 2037,
      "Type": 2038,
      "ides": 2039,
      "Ġfac": 2040,
      "98": 2041,
      "Ġ--": 2042,
      "mod": 2043,
      "Ġgeneral": 2044,
      "Ġ==": 2045,
      "lected": 2046,
      "Ġplan": 2047,
      "Ġgame": 2048,
      "Ġadminist": 2049,
      "phi": 2050,
      "Ġagain": 2051,
      "Ġteam": 2052,
      "Ġfeel": 2053,
      "Ġsusp": 2054,
      "chem": 2055,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2056,
      "Ġvol": 2057,
      "ayer": 2058,
      "oph": 2059,
      "Ġpressure": 2060,
      "ĠRes": 2061,
      "ĠStates": 2062,
      "ĠJapan": 2063,
      "ĠGr": 2064,
      ":**": 2065,
      "Ġrate": 2066,
      "Ġalgorith": 2067,
      "ape": 2068,
      "><": 2069,
      "Ġspecific": 2070,
      "cle": 2071,
      "Ġcounsel": 2072,
      "Ġcomb": 2073,
      "ĠSeptember": 2074,
      "But": 2075,
      "}^": 2076,
      "Ġmeans": 2077,
      "hip": 2078,
      "Ġnatural": 2079,
      "ĠTHE": 2080,
      "\\_": 2081,
      "Ġla": 2082,
      "Ġable": 2083,
      "Ġmot": 2084,
      "Ġpe": 2085,
      "mon": 2086,
      "oper": 2087,
      "Ġobvious": 2088,
      "And": 2089,
      "ands": 2090,
      "Ġvalues": 2091,
      "Ġaut": 2092,
      "ison": 2093,
      "Ġ24": 2094,
      "ĠThat": 2095,
      "Ġ{\\": 2096,
      "Ġarea": 2097,
      "itude": 2098,
      "For": 2099,
      "Ġknowledge": 2100,
      "Ġhold": 2101,
      "pone": 2102,
      "ney": 2103,
      "AD": 2104,
      "ĠLicense": 2105,
      "Ġrevealed": 2106,
      "He": 2107,
      "Ġopportun": 2108,
      "Ġpract": 2109,
      "Ġweeks": 2110,
      "ĠObama": 2111,
      "Ġmaximum": 2112,
      "](": 2113,
      "Ġimmediately": 2114,
      "fficient": 2115,
      "Ġneg": 2116,
      "import": 2117,
      "Ġquestions": 2118,
      "widetilde": 2119,
      "ĠWashington": 2120,
      "ther": 2121,
      "ables": 2122,
      "ressed": 2123,
      "Ġsuper": 2124,
      "Ġcur": 2125,
      "Ġappear": 2126,
      "Ġfeatures": 2127,
      "ured": 2128,
      "so": 2129,
      "ided": 2130,
      "97": 2131,
      "Ġ100": 2132,
      "Ġstudies": 2133,
      "Ġtimes": 2134,
      "ĠOctober": 2135,
      "ĠNovember": 2136,
      "Ġbody": 2137,
      "Ġlater": 2138,
      "Ġfull": 2139,
      "key": 2140,
      "Ġmove": 2141,
      "Ġkey": 2142,
      "fl": 2143,
      "ari": 2144,
      "68": 2145,
      "Ġside": 2146,
      "indow": 2147,
      "aring": 2148,
      "Ġcho": 2149,
      "ĠCol": 2150,
      "Ġnum": 2151,
      "uff": 2152,
      "ait": 2153,
      "Ġbeautiful": 2154,
      "Ġapplied": 2155,
      "uring": 2156,
      "tilde": 2157,
      "Ġ>": 2158,
      "Ġcontinue": 2159,
      "fr": 2160,
      "Ġexist": 2161,
      "ĠPresident": 2162,
      "ns": 2163,
      "file": 2164,
      "Ġspace": 2165,
      "pon": 2166,
      "Ġlot": 2167,
      "essage": 2168,
      "Ġmen": 2169,
      "ators": 2170,
      "Ġabs": 2171,
      "Ġwhy": 2172,
      "pm": 2173,
      "log": 2174,
      "void": 2175,
      "ored": 2176,
      "AM": 2177,
      "Res": 2178,
      "55": 2179,
      "Ġcrit": 2180,
      "Ġid": 2181,
      "ince": 2182,
      "ising": 2183,
      "ĠWhen": 2184,
      "Ġaccess": 2185,
      "itle": 2186,
      "Ġjurisdiction": 2187,
      "Ġshort": 2188,
      "beta": 2189,
      "Ġamong": 2190,
      "Ġsent": 2191,
      "ounds": 2192,
      "Ġfavor": 2193,
      "67": 2194,
      "class": 2195,
      "ĠShe": 2196,
      "'ve": 2197,
      "Ġnear": 2198,
      "ites": 2199,
      "ends": 2200,
      "31": 2201,
      "this": 2202,
      "String": 2203,
      "Ġagreement": 2204,
      "Ġreported": 2205,
      "Ġfar": 2206,
      "\"/>": 2207,
      "LL": 2208,
      "Ġlower": 2209,
      "ymmet": 2210,
      "ges": 2211,
      "ume": 2212,
      "Ġarticle": 2213,
      "Ġamount": 2214,
      "osis": 2215,
      "Ġlab": 2216,
      "ling": 2217,
      "ĠSuppose": 2218,
      "Ġpercent": 2219,
      "Ġfederal": 2220,
      "Ġbehind": 2221,
      "Ġlevels": 2222,
      "irst": 2223,
      "Ġreview": 2224,
      "Ġtre": 2225,
      "ĠRe": 2226,
      "Ġmass": 2227,
      "Ġfamil": 2228,
      "oogle": 2229,
      "Ġrequired": 2230,
      "mit": 2231,
      "Ġerror": 2232,
      "ivity": 2233,
      "Ġage": 2234,
      "sequ": 2235,
      "ser": 2236,
      "ĠFlorida": 2237,
      "Ġdri": 2238,
      "ler": 2239,
      "Ġdone": 2240,
      "ĠCounty": 2241,
      "aces": 2242,
      "94": 2243,
      "table": 2244,
      "yle": 2245,
      "Ġdidn": 2246,
      "Ġdom": 2247,
      "ĠFebruary": 2248,
      "ĠCo": 2249,
      "arrow": 2250,
      "Ġsecurity": 2251,
      "ift": 2252,
      "time": 2253,
      "Ġfinal": 2254,
      "Ġstrong": 2255,
      "Ġwritten": 2256,
      "Ġalong": 2257,
      "Ġdeb": 2258,
      "Ġstep": 2259,
      "UT": 2260,
      "Ġsubject": 2261,
      "Ġsure": 2262,
      "Ġdevelopment": 2263,
      "fo": 2264,
      "Ġbase": 2265,
      "Ġclean": 2266,
      "On": 2267,
      "Ġlink": 2268,
      "AG": 2269,
      "Ġargument": 2270,
      "Ġmov": 2271,
      "ĠWorld": 2272,
      "Ġactivity": 2273,
      "Ġterms": 2274,
      "ique": 2275,
      "ales": 2276,
      "itor": 2277,
      "string": 2278,
      "Ġgroups": 2279,
      "Ġtext": 2280,
      "utions": 2281,
      "ects": 2282,
      "Ġtumor": 2283,
      "Ġgirl": 2284,
      "------------------": 2285,
      "de": 2286,
      "II": 2287,
      "ley": 2288,
      "Ġdatabase": 2289,
      "Ġsens": 2290,
      "Ġ([@": 2291,
      "Ġ50": 2292,
      "Ar": 2293,
      "eq": 2294,
      "Ġcompared": 2295,
      "stit": 2296,
      "ĠOr": 2297,
      "Ġmanag": 2298,
      "lambda": 2299,
      "Ġhowever": 2300,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 2301,
      "-\\": 2302,
      "Ġpurpose": 2303,
      "olution": 2304,
      "Ġdesign": 2305,
      "An": 2306,
      "Cl": 2307,
      "{{\\": 2308,
      "Ġfund": 2309,
      "Ġaccount": 2310,
      "Ġ${\\": 2311,
      "Ġkind": 2312,
      "Ġtestimony": 2313,
      "ores": 2314,
      "66": 2315,
      "Ġgraph": 2316,
      "eople": 2317,
      "umber": 2318,
      "100": 2319,
      "Ġair": 2320,
      "CH": 2321,
      "Ġdynam": 2322,
      "%)": 2323,
      "]).": 2324,
      "DE": 2325,
      "Suppose": 2326,
      "Ġaway": 2327,
      "ĠAd": 2328,
      "td": 2329,
      "aster": 2330,
      "Ġthing": 2331,
      "Ġlog": 2332,
      "ought": 2333,
      "Ġfinancial": 2334,
      "orn": 2335,
      "\")": 2336,
      "></": 2337,
      "Ġ`": 2338,
      "Ġfore": 2339,
      "ĠÎ": 2340,
      "Ġsays": 2341,
      "amm": 2342,
      "85": 2343,
      "ids": 2344,
      "Ġchar": 2345,
      "Ġdensity": 2346,
      "Ġproposed": 2347,
      "Ġevent": 2348,
      "Ġenc": 2349,
      "Ġtold": 2350,
      "Ġmaking": 2351,
      "Ġproperty": 2352,
      "Ġcheck": 2353,
      "Ġcomponent": 2354,
      "Is": 2355,
      "return": 2356,
      "47": 2357,
      "List": 2358,
      "Ġrece": 2359,
      "Ġ=>": 2360,
      "Ġworking": 2361,
      "Ġcover": 2362,
      "ival": 2363,
      "Ġtax": 2364,
      "CO": 2365,
      "Ġeng": 2366,
      "Ġinclude": 2367,
      "Ġpast": 2368,
      "ung": 2369,
      "ably": 2370,
      "Ġprovided": 2371,
      "Ġincreased": 2372,
      "Ġtell": 2373,
      "Ġrole": 2374,
      "Ġincrease": 2375,
      "Ġparticip": 2376,
      "bo": 2377,
      "Ġexc": 2378,
      "Ġrespons": 2379,
      "Ġlarger": 2380,
      "ĠGeneral": 2381,
      "ĠSch": 2382,
      "ãĤ": 2383,
      "$\\": 2384,
      "69": 2385,
      "Ġann": 2386,
      "Ġpiec": 2387,
      "Ġsim": 2388,
      "aint": 2389,
      "date": 2390,
      "Ġauthor": 2391,
      "Ġtem": 2392,
      "Ġpretty": 2393,
      "02": 2394,
      "Ġdegree": 2395,
      "Ġcircumstances": 2396,
      "'ll": 2397,
      "Ġstring": 2398,
      "Ġgl": 2399,
      "Ġblock": 2400,
      "Ġconditions": 2401,
      "ories": 2402,
      "Error": 2403,
      "aff": 2404,
      "Ġcannot": 2405,
      "ml": 2406,
      "Ġbecome": 2407,
      "Ġenough": 2408,
      "Ġupon": 2409,
      "Ġeffects": 2410,
      "iff": 2411,
      "Ġstop": 2412,
      "ians": 2413,
      "âĢ¦": 2414,
      "Ġseen": 2415,
      "Ġpoor": 2416,
      "load": 2417,
      "enn": 2418,
      "yt": 2419,
      "Ġtradition": 2420,
      "Ġrange": 2421,
      "Al": 2422,
      "Ġhyper": 2423,
      "ife": 2424,
      "Ġdetails": 2425,
      "08": 2426,
      "Ġacknowled": 2427,
      "Ġperfect": 2428,
      "_\\": 2429,
      "inter": 2430,
      "Ġcomput": 2431,
      "Ġfactors": 2432,
      "ĠRep": 2433,
      "Ġmult": 2434,
      "Ġorigin": 2435,
      "Ph": 2436,
      "order": 2437,
