{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ü": 148,
      "à": 149,
      "á": 150,
      "â": 151,
      "ã": 152,
      "ä": 153,
      "å": 154,
      "æ": 155,
      "ç": 156,
      "è": 157,
      "é": 158,
      "ë": 159,
      "ì": 160,
      "ï": 161,
      "Ċ": 162,
      "Ġ": 163,
      "Ģ": 164,
      "ģ": 165,
      "Ĥ": 166,
      "ĥ": 167,
      "Ħ": 168,
      "ħ": 169,
      "Ĩ": 170,
      "ĩ": 171,
      "Ī": 172,
      "ī": 173,
      "Ĭ": 174,
      "ĭ": 175,
      "Į": 176,
      "į": 177,
      "İ": 178,
      "ı": 179,
      "Ĳ": 180,
      "ĳ": 181,
      "Ĵ": 182,
      "ĵ": 183,
      "Ķ": 184,
      "ķ": 185,
      "ĸ": 186,
      "Ĺ": 187,
      "ĺ": 188,
      "Ļ": 189,
      "ļ": 190,
      "Ľ": 191,
      "ľ": 192,
      "Ŀ": 193,
      "ŀ": 194,
      "Ł": 195,
      "ł": 196,
      "Ń": 197,
      "Ġt": 198,
      "he": 199,
      "Ġa": 200,
      "in": 201,
      "Ġthe": 202,
      "er": 203,
      "on": 204,
      "Ġ,": 205,
      "re": 206,
      "Ġs": 207,
      "ed": 208,
      "Ġo": 209,
      "Ġw": 210,
      "nd": 211,
      "at": 212,
      "Ġ.": 213,
      "or": 214,
      "it": 215,
      "Ġc": 216,
      "en": 217,
      "Ġf": 218,
      "is": 219,
      "es": 220,
      "ar": 221,
      "Ġof": 222,
      "Ġb": 223,
      "an": 224,
      "Ġin": 225,
      "al": 226,
      "ing": 227,
      "Ġp": 228,
      "Ġand": 229,
      "as": 230,
      "Ġto": 231,
      "ro": 232,
      "ic": 233,
      "Ġm": 234,
      "Ġd": 235,
      "Ġh": 236,
      "ion": 237,
      "le": 238,
      "ou": 239,
      "ĠT": 240,
      "Ġre": 241,
      "Ġ=": 242,
      "Ġ\"": 243,
      "ĠA": 244,
      "ĠS": 245,
      "ent": 246,
      "il": 247,
      "Ġth": 248,
      "Ġ1": 249,
      "st": 250,
      "ĠC": 251,
      "el": 252,
      "om": 253,
      "Ġl": 254,
      "am": 255,
      "ĠĊ": 256,
      "Ġe": 257,
      "Ġn": 258,
      "Ġ@": 259,
      "ad": 260,
      "ac": 261,
      "Ġwas": 262,
      "ĠM": 263,
      "ur": 264,
      "ĠThe": 265,
      "ec": 266,
      "Ġon": 267,
      "ly": 268,
      "ĠB": 269,
      "ĠI": 270,
      "Ġg": 271,
      "Ġ'": 272,
      "et": 273,
      "ol": 274,
      "id": 275,
      "iv": 276,
      "im": 277,
      "Ġfor": 278,
      "ir": 279,
      "-@": 280,
      "Ġ@-@": 281,
      "ig": 282,
      "ot": 283,
      "ter": 284,
      "Ġas": 285,
      "ĠH": 286,
      "us": 287,
      "ow": 288,
      "Ġst": 289,
      "ut": 290,
      "ith": 291,
      "ay": 292,
      "Ġ2": 293,
      "ĠP": 294,
      "ation": 295,
      "ver": 296,
      "Ġbe": 297,
      "her": 298,
      "Ġthat": 299,
      "Ġwith": 300,
      "ĠR": 301,
      "ce": 302,
      "th": 303,
      "ĠD": 304,
      "Ġis": 305,
      "un": 306,
      "em": 307,
      "ĠF": 308,
      "Ġwh": 309,
      "ul": 310,
      "Ġby": 311,
      "Ġal": 312,
      "ch": 313,
      "Ġ)": 314,
      "Ġ(": 315,
      "ĠW": 316,
      "Ġcon": 317,
      "ra": 318,
      "ĠG": 319,
      "os": 320,
      "ĠL": 321,
      "ĠN": 322,
      "Ġat": 323,
      "ers": 324,
      "ct": 325,
      "Ġit": 326,
      "Ġ19": 327,
      "rom": 328,
      "and": 329,
      "Ġan": 330,
      "um": 331,
      "est": 332,
      "ĠJ": 333,
      "ag": 334,
      "Ġhe": 335,
      "ist": 336,
      "ain": 337,
      "od": 338,
      "av": 339,
      "ri": 340,
      "ĠE": 341,
      "ĠO": 342,
      "Ġfrom": 343,
      "Ġcom": 344,
      "Ġhis": 345,
      "Ġ20": 346,
      "op": 347,
      "Ġpro": 348,
      "res": 349,
      "ies": 350,
      "if": 351,
      "Ġv": 352,
      "ort": 353,
      "ere": 354,
      "ill": 355,
      "ld": 356,
      "Ġde": 357,
      "pp": 358,
      "Ġsu": 359,
      "ore": 360,
      "ĠIn": 361,
      "Ġr": 362,
      "Ġse": 363,
      "Ġwere": 364,
      "ew": 365,
      "ong": 366,
      "igh": 367,
      "ard": 368,
      "ate": 369,
      "all": 370,
      "art": 371,
      "ak": 372,
      "ich": 373,
      "Ġch": 374,
      "Ġor": 375,
      "ab": 376,
      "ant": 377,
      "ud": 378,
      "oc": 379,
      "ber": 380,
      "Ġex": 381,
      "gh": 382,
      "ity": 383,
      "ated": 384,
      "pt": 385,
      "ess": 386,
      "ear": 387,
      "ĠK": 388,
      "Ġpl": 389,
      "ame": 390,
      "qu": 391,
      "ive": 392,
      "rou": 393,
      "Ġare": 394,
      "Ġâ": 395,
      "Ġsh": 396,
      "Ġk": 397,
      "ack": 398,
      "ect": 399,
      "ĠâĢ": 400,
      "ĠU": 401,
      "Ġhad": 402,
      "se": 403,
      "Ġwhich": 404,
      "red": 405,
      "ov": 406,
      "ĠSt": 407,
      "ast": 408,
      "Ġsp": 409,
      "ian": 410,
      "Ġy": 411,
      "ment": 412,
      "Ġle": 413,
      "Ġnot": 414,
      "ge": 415,
      "ord": 416,
      "rit": 417,
      "ip": 418,
      "ine": 419,
      "ell": 420,
      "ally": 421,
      "our": 422,
      "ost": 423,
      "ight": 424,
      "ther": 425,
      "ap": 426,
      "Ġu": 427,
      "ish": 428,
      "ĠCh": 429,
      "oun": 430,
      "ia": 431,
      "Ġ3": 432,
      "ave": 433,
      "ary": 434,
      "ust": 435,
      "og": 436,
      "Ġ200": 437,
      "Ġun": 438,
      "ous": 439,
      "irst": 440,
      "ĠV": 441,
      "cc": 442,
      "Ġinc": 443,
      "Ġ;": 444,
      "Ġcomp": 445,
      "ru": 446,
      "ions": 447,
      "Ġtheir": 448,
      "Ġbut": 449,
      "ide": 450,
      "ure": 451,
      "so": 452,
      "Ġcont": 453,
      "Ġint": 454,
      "fter": 455,
      "ical": 456,
      "ial": 457,
      "Ġar": 458,
      "Ġfirst": 459,
      "ould": 460,
      "Ġits": 461,
      "hed": 462,
      "ĠâĢĵ": 463,
      "Ġwhe": 464,
      "wo": 465,
      "out": 466,
      "ub": 467,
      "ff": 468,
      "Ġ:": 469,
      "ue": 470,
      "Ġher": 471,
      "own": 472,
      "ok": 473,
      "Ġalso": 474,
      "Ġcl": 475,
      "00": 476,
      "per": 477,
      "ign": 478,
      "ater": 479,
      "ran": 480,
      "orm": 481,
      "ie": 482,
      "ome": 483,
      "ork": 484,
      "ass": 485,
      "ire": 486,
      "end": 487,
      "Ġres": 488,
      "Ġab": 489,
      "Ġad": 490,
      "Ġus": 491,
      "ry": 492,
      "Ġrec": 493,
      "Ġhave": 494,
      "age": 495,
      "ĠHe": 496,
      "Ġ4": 497,
      "Ġro": 498,
      "mer": 499,
      "Ġone": 500,
      "ond": 501,
      "low": 502,
      "Ġhas": 503,
      "ĠTh": 504,
      "du": 505,
      "Ġ5": 506,
      "Ġper": 507,
      "Ġbeen": 508,
      "ime": 509,
      "Ġtwo": 510,
      "ence": 511,
      "land": 512,
      "Ġ18": 513,
      ".@": 514,
      "Ġ@.@": 515,
      "ult": 516,
      "ree": 517,
      "ough": 518,
      "ile": 519,
      "Ġwho": 520,
      "ĠAl": 521,
      "Ġsc": 522,
      "uring": 523,
      "pl": 524,
      "ory": 525,
      "ition": 526,
      "ric": 527,
      "ations": 528,
      "Ġdis": 529,
      "Ġthis": 530,
      "Ġbec": 531,
      "Ġapp": 532,
      "iz": 533,
      "ĠIt": 534,
      "are": 535,
      "ach": 536,
      "lud": 537,
      "ade": 538,
      "Ġplay": 539,
      "Ġj": 540,
      "Ġman": 541,
      "act": 542,
      "ely": 543,
      "Ġpart": 544,
      "Ġdes": 545,
      "Ġag": 546,
      "Ġthey": 547,
      "Ġyear": 548,
      "ount": 549,
      "Ġ201": 550,
      "Ġover": 551,
      "Ġother": 552,
      "ound": 553,
      "Ġafter": 554,
      "ib": 555,
      "over": 556,
      "Ġser": 557,
      "Ġen": 558,
      "Ġoff": 559,
      "Ġim": 560,
      "ction": 561,
      "ĠY": 562,
      "ke": 563,
      "ite": 564,
      ",@": 565,
      "Ġ@,@": 566,
      "te": 567,
      "urn": 568,
      "Ġinclud": 569,
      "ress": 570,
      "ance": 571,
      "ang": 572,
      "Ġatt": 573,
      "ice": 574,
      "ace": 575,
      "ark": 576,
      "Ġout": 577,
      "wn": 578,
      "ph": 579,
      "ember": 580,
      "Ġpre": 581,
      "Ġup": 582,
      "ens": 583,
      "man": 584,
      "Ġev": 585,
      "Ġtime": 586,
      "nder": 587,
      "rough": 588,
      "ced": 589,
      "Ġfin": 590,
      "Ġinto": 591,
      "one": 592,
      "port": 593,
      "round": 594,
      "we": 595,
      "ren": 596,
      "les": 597,
      "int": 598,
      "ĠOn": 599,
      "vel": 600,
      "Ġcomm": 601,
      "Ġshe": 602,
      "ason": 603,
      "amp": 604,
      "Ġte": 605,
      "Ġwould": 606,
      "ward": 607,
      "Ġmore": 608,
      "Ġ6": 609,
      "ied": 610,
      "ose": 611,
      "rib": 612,
      "ĠUn": 613,
      "Ġall": 614,
      "ings": 615,
      "tern": 616,
      "ces": 617,
      "able": 618,
      "Ġwe": 619,
      "ited": 620,
      "ever": 621,
      "ents": 622,
      "Ġhim": 623,
      "ased": 624,
      "ors": 625,
      "oy": 626,
      "ood": 627,
      "Ġcent": 628,
      "ix": 629,
      "ase": 630,
      "ild": 631,
      "ĠAn": 632,
      "Ġ7": 633,
      "Ġwork": 634,
      "ates": 635,
      "ious": 636,
      "ath": 637,
      "Ġpo": 638,
      "rop": 639,
      "old": 640,
      "als": 641,
      "iss": 642,
      "ey": 643,
      "ict": 644,
      "Ġfe": 645,
      "Ġthem": 646,
      "gan": 647,
      "Ġsec": 648,
      "Ġbet": 649,
      "Ġwhen": 650,
      "Ġsong": 651,
      "Ġrem": 652,
      "ep": 653,
      "form": 654,
      "ail": 655,
      "fer": 656,
      "Ġear": 657,
      "ubl": 658,
      "aw": 659,
      "Ġkn": 660,
      "ake": 661,
      "aus": 662,
      "Ġmost": 663,
      "Ġcons": 664,
      "Ġduring": 665,
      "ĠAs": 666,
      "orth": 667,
      "Ġnew": 668,
      "ered": 669,
      "ilm": 670,
      "ved": 671,
      "att": 672,
      "Ġonly": 673,
      "Ġ9": 674,
      "Ġdec": 675,
      "Ġ8": 676,
      "ick": 677,
      "Ġgame": 678,
      "ons": 679,
      "ug": 680,
      "Ġtr": 681,
      "ft": 682,
      "oth": 683,
      "ook": 684,
      "ĠMar": 685,
      "reat": 686,
      "way": 687,
      "Ġcan": 688,
      "ollow": 689,
      "outh": 690,
      "ween": 691,
      "ĠEn": 692,
      "Ġ199": 693,
      "ters": 694,
      "Ġrel": 695,
      "ind": 696,
      "Ġabout": 697,
      "Ġseason": 698,
      "Ġagain": 699,
      "ral": 700,
      "Ġthree": 701,
      "ational": 702,
      "Ġunder": 703,
      "ular": 704,
      "Ġme": 705,
      "Ġthan": 706,
      "ĠCom": 707,
      "ĠAr": 708,
      "hip": 709,
      "ob": 710,
      "Ġne": 711,
      "Ġbetween": 712,
      "Ġfl": 713,
      "hn": 714,
      "ve": 715,
      "Ġchar": 716,
      "Ġcol": 717,
      "Ġrecord": 718,
      "iew": 719,
      "ron": 720,
      "fore": 721,
      "Ġthrough": 722,
      "ision": 723,
      "orn": 724,
      "Ġ00": 725,
      "ock": 726,
      "Ġver": 727,
      "Ġlater": 728,
      "Ġnum": 729,
      "Ġend": 730,
      "olog": 731,
      "ames": 732,
      "Ġpos": 733,
      "Ġwrit": 734,
      "Ġprodu": 735,
      "Ġwhile": 736,
      "Ġact": 737,
      "Ġrele": 738,
      "Ġfilm": 739,
      "ished": 740,
      "Ġpr": 741,
      "ans": 742,
      "Ġreg": 743,
      "Ġform": 744,
      "Ġass": 745,
      "ĠSe": 746,
      "ury": 747,
      "ted": 748,
      "ts": 749,
      "Ġmade": 750,
      "Ġsub": 751,
      "Ġpe": 752,
      "Ġso": 753,
      "orld": 754,
      "Ġret": 755,
      "ĠNew": 756,
      "Ġspec": 757,
      "Ġacc": 758,
      "Ġqu": 759,
      "Ġwhere": 760,
      "ener": 761,
      "Ġmov": 762,
      "hes": 763,
      "meric": 764,
      "ating": 765,
      "Ġinter": 766,
      "ĠLe": 767,
      "ĠAmeric": 768,
      "Ġra": 769,
      "Ġsome": 770,
      "Ġco": 771,
      "Ġlar": 772,
      "Ġbu": 773,
      "Ġdef": 774,
      "bum": 775,
      "Ġac": 776,
      "Ġmus": 777,
      "Ġfollow": 778,
      "ĠAt": 779,
      "ins": 780,
      "ived": 781,
      "ific": 782,
      "ual": 783,
      "Ġam": 784,
      "Ġsuch": 785,
      "Ġsecond": 786,
      "ike": 787,
      "Ġfour": 788,
      "Ġind": 789,
      "ann": 790,
      "hen": 791,
      "Ġused": 792,
      "ĠRe": 793,
      "ics": 794,
      "lect": 795,
      "Ġday": 796,
      "iel": 797,
      "ily": 798,
      "ĠThis": 799,
      "Ġ0": 800,
      "Ġpubl": 801,
      "Ġcall": 802,
      "ĠJo": 803,
      "ll": 804,
      "Ġalbum": 805,
      "Ġ000": 806,
      "rans": 807,
      "Ġdo": 808,
      "any": 809,
      "Ġbefore": 810,
      "ros": 811,
      "ĠSh": 812,
      "Ġsy": 813,
      "aid": 814,
      "ĠEng": 815,
      "Ġbeing": 816,
      "Ġ10": 817,
      "uc": 818,
      "Ġep": 819,
      "Ġsupp": 820,
      "Ġthere": 821,
      "Ġyears": 822,
      "ars": 823,
      "owever": 824,
      "Ġent": 825,
      "ife": 826,
      "Ġhigh": 827,
      "Ġfound": 828,
      "ird": 829,
      "Ġno": 830,
      "Ġset": 831,
      "ines": 832,
      "iver": 833,
      "io": 834,
      "other": 835,
      "ject": 836,
      "Ġsur": 837,
      "aj": 838,
      "ten": 839,
      "Ġtra": 840,
      "Ġ12": 841,
      "ised": 842,
      "ities": 843,
      "velop": 844,
      "Ġbl": 845,
      "ale": 846,
      "Ġseries": 847,
      "Ġloc": 848,
      "Ġnumber": 849,
      "Ġpres": 850,
      "ane": 851,
      "ause": 852,
      "ode": 853,
      "ek": 854,
      "ton": 855,
      "ĠSc": 856,
      "ier": 857,
      "ise": 858,
      "Ġsever": 859,
      "ince": 860,
      "Ġboth": 861,
      "ank": 862,
      "row": 863,
      "irect": 864,
      "son": 865,
      "Ġthen": 866,
      "ĠBrit": 867,
      "iet": 868,
      "Ġ16": 869,
      "Ġepis": 870,
      "Ġincluding": 871,
      "its": 872,
      "igin": 873,
      "pr": 874,
      "Ġ/": 875,
      "Ġagainst": 876,
      "Ġwell": 877,
      "Ġbecame": 878,
      "Ġexp": 879,
      "Ġknown": 880,
      "Ġtrans": 881,
      "Ġcharac": 882,
      "ĠâĢĶ": 883,
      "ram": 884,
      "Ġback": 885,
      "Ġadd": 886,
      "Ġpop": 887,
      "Ġgo": 888,
      "urch": 889,
      "Ġdesc": 890,
      "Ġsing": 891,
      "ield": 892,
      "Ġperform": 893,
      "ained": 894,
      "Ġrece": 895,
      "ident": 896,
      "Ġem": 897,
      "ert": 898,
      "ures": 899,
      "Ġinv": 900,
      "Ġdep": 901,
      "Ġ198": 902,
      "air": 903,
      "ern": 904,
      "ather": 905,
      "ful": 906,
      "ĠZ": 907,
      "Ġmon": 908,
      "Ġmany": 909,
      "Ġmain": 910,
      "Ġstud": 911,
      "Ġlong": 912,
      "inn": 913,
      "though": 914,
      "up": 915,
      "ool": 916,
      "ĠUnited": 917,
      "led": 918,
      "ement": 919,
      "Ġ15": 920,
      "ower": 921,
      "ĠJohn": 922,
      "Ġop": 923,
      "Ġ11": 924,
      "ined": 925,
      "Ġmet": 926,
      "ober": 927,
      "ley": 928,
      "Ġ17": 929,
      "Ġcentury": 930,
      "Ġteam": 931,
      "Ġest": 932,
      "ĠAfter": 933,
      "yl": 934,
      "Ġmin": 935,
      "uch": 936,
      "ute": 937,
      "Ġdevelop": 938,
      "ĠShe": 939,
      "iam": 940,
      "Ġshow": 941,
      "elf": 942,
      "Ġrep": 943,
      "Ġconc": 944,
      "ative": 945,
      "Ġcre": 946,
      "overn": 947,
      "ared": 948,
      "Ġ194": 949,
      "Ġorigin": 950,
      "Ġsm": 951,
      "ivers": 952,
      "az": 953,
      "Ġlead": 954,
      "Ġseveral": 955,
      "ah": 956,
      "Ġob": 957,
      "Ġrev": 958,
      "Ġmill": 959,
      "erm": 960,
      "ually": 961,
      "oot": 962,
      "Ġbegan": 963,
      "Ġ196": 964,
      "ired": 965,
      "Ġdif": 966,
      "Ġcontin": 967,
      "Ġsign": 968,
      "ik": 969,
      "ĠInd": 970,
      "ments": 971,
      "ized": 972,
      "Ġ197": 973,
      "Ġdirect": 974,
      "au": 975,
      "Ġext": 976,
      "ross": 977,
      "emb": 978,
      "der": 979,
      "Ġpol": 980,
      "Ġmay": 981,
      "apt": 982,
      "els": 983,
      "ĠWh": 984,
      "Ġcomple": 985,
      "Ġart": 986,
      "ĠBr": 987,
      "ĠIs": 988,
      "une": 989,
      "til": 990,
      "Ġcrit": 991,
      "Ġhist": 992,
      "Ġearly": 993,
      "Ġcould": 994,
      "ĠCon": 995,
      "Ġdid": 996,
      "Ġbel": 997,
      "Ġcalled": 998,
      "ued": 999,
      "Ġnear": 1000,
      "Ġepisode": 1001,
      "yp": 1002,
      "Ġdescrib": 1003,
      "imes": 1004,
      "Ġbro": 1005,
      "roup": 1006,
      "ople": 1007,
      "Ġdown": 1008,
      "Ġrun": 1009,
      "aking": 1010,
      "Ġdisc": 1011,
      "Ġalong": 1012,
      "ccess": 1013,
      "ĠMay": 1014,
      "Ġfeat": 1015,
      "Ġinst": 1016,
      "ĠAmerican": 1017,
      "Ġsaid": 1018,
      "Ġdist": 1019,
      "Ġinf": 1020,
      "Ġimp": 1021,
      "ink": 1022,
      "Ġins": 1023,
      "ty": 1024,
      "Ġthese": 1025,
      "Ġmil": 1026,
      "ven": 1027,
      "ĠGer": 1028,
      "gest": 1029,
      "ium": 1030,
      "enn": 1031,
      "ĠBl": 1032,
      "ĠAust": 1033,
      "Ġresp": 1034,
      "ull": 1035,
      "ruct": 1036,
      "ured": 1037,
      "Ġthough": 1038,
      "ti": 1039,
      "Ġship": 1040,
      "ove": 1041,
      "Ġoper": 1042,
      "ĠBritish": 1043,
      "Ã©": 1044,
      "Ġuntil": 1045,
      "Ġprev": 1046,
      "amed": 1047,
      "Ġcar": 1048,
      "cept": 1049,
      "itt": 1050,
      "Ġstart": 1051,
      "Ġcity": 1052,
      "Ġgener": 1053,
      "Ġsame": 1054,
      "ains": 1055,
      "ĠWar": 1056,
      "ists": 1057,
      "ially": 1058,
      "ided": 1059,
      "Ġreleased": 1060,
      "Ġland": 1061,
      "ism": 1062,
      "ĠCar": 1063,
      "Ġown": 1064,
      "Ġwar": 1065,
      "Ġany": 1066,
      "Ġprov": 1067,
      "Ġreturn": 1068,
      "Ġair": 1069,
      "ĠThey": 1070,
      "xt": 1071,
      "erson": 1072,
      "oman": 1073,
      "Ġmusic": 1074,
      "Ġkm": 1075,
      "Ġdesign": 1076,
      "ajor": 1077,
      "ĠPl": 1078,
      "ible": 1079,
      "osed": 1080,
      "Ġsim": 1081,
      "Ġconst": 1082,
      "Ġappear": 1083,
      "Ġmillion": 1084,
      "Ġbecause": 1085,
      "Ġfam": 1086,
      "ash": 1087,
      "Ġmat": 1088,
      "Ġarea": 1089,
      "Ġuse": 1090,
      "Ġ13": 1091,
      "ĠAug": 1092,
      "ĠChr": 1093,
      "ĠAugust": 1094,
      "Ġocc": 1095,
      "Ġph": 1096,
      "Ġopen": 1097,
      "Ġlike": 1098,
      "ony": 1099,
      "Ġsuccess": 1100,
      "ole": 1101,
      "ouse": 1102,
      "erv": 1103,
      "Ġcount": 1104,
      "Ġpass": 1105,
      "oss": 1106,
      "Ġeff": 1107,
      "Ġpeople": 1108,
      "my": 1109,
      "chool": 1110,
      "und": 1111,
      "ĠSp": 1112,
      "stem": 1113,
      "ĠCl": 1114,
      "Ġoffic": 1115,
      "ets": 1116,
      "Ġsix": 1117,
      "uth": 1118,
      "ange": 1119,
      "ues": 1120,
      "Ġ195": 1121,
      "Ġsupport": 1122,
      "Ġaround": 1123,
      "Ġsmall": 1124,
      "ĠCol": 1125,
      "ĠHowever": 1126,
      "ĠSept": 1127,
      "Ġdam": 1128,
      "Ġ%": 1129,
      "Ġadv": 1130,
      "Ġmod": 1131,
      "Ġele": 1132,
      "Ġnorth": 1133,
      "ĠJu": 1134,
      "ales": 1135,
      "Ġhead": 1136,
      "ient": 1137,
      "Ġgovern": 1138,
      "Ġgroup": 1139,
      "raph": 1140,
      "Ġcharacter": 1141,
      "Ġbr": 1142,
      "Ġgr": 1143,
      "Ġed": 1144,
      "Ġeach": 1145,
      "Ġpoint": 1146,
      "ĠSeptember": 1147,
      "ĠAd": 1148,
      "wards": 1149,
      "Ġconsid": 1150,
      "ution": 1151,
      "ĠDe": 1152,
      "ĠGerman": 1153,
      "Ġfollowing": 1154,
      "ĠWorld": 1155,
      "Ġlife": 1156,
      "Ġgu": 1157,
      "ĠComm": 1158,
      "ĠAll": 1159,
      "ĠAustral": 1160,
      "anc": 1161,
      "Ġann": 1162,
      "Ġcontro": 1163,
      "ural": 1164,
      "Ġfive": 1165,
      "Ġvar": 1166,
      "ys": 1167,
      "ĠHer": 1168,
      "ĠUS": 1169,
      "Ġattack": 1170,
      "ged": 1171,
      "Ġ193": 1172,
      "ording": 1173,
      "Ġresult": 1174,
      "Ġwill": 1175,
      "ina": 1176,
      "ck": 1177,
      "ĠQ": 1178,
      "Ġever": 1179,
      "ĠPro": 1180,
      "Ġ191": 1181,
      "ĠEu": 1182,
      "Ġlarge": 1183,
      "ĠMe": 1184,
      "ĠII": 1185,
      "lish": 1186,
      "ĠNorth": 1187,
      "ling": 1188,
      "Ġbook": 1189,
      "Ġreport": 1190,
      "ague": 1191,
      "ĠFran": 1192,
      "ble": 1193,
      "ĠFor": 1194,
      "ox": 1195,
      "aced": 1196,
      "hel": 1197,
      "ont": 1198,
      "ĠJune": 1199,
      "Ġtit": 1200,
      "ended": 1201,
      "dom": 1202,
      "ilt": 1203,
      "ives": 1204,
      "Ġ14": 1205,
      "ats": 1206,
      "Ġprom": 1207,
      "eb": 1208,
      "med": 1209,
      "Ġweek": 1210,
      "ately": 1211,
      "aving": 1212,
      "ored": 1213,
      "Ġstr": 1214,
      "ĠJan": 1215,
      "Ġsince": 1216,
      "ĠStates": 1217,
      "Ġfinal": 1218,
      "Ġmajor": 1219,
      "ax": 1220,
      "Ġsouth": 1221,
      "Ġreceived": 1222,
      "ĠSouth": 1223,
      "ivision": 1224,
      "ĠGu": 1225,
      "Ġname": 1226,
      "Ġpartic": 1227,
      "ery": 1228,
      "Ġhel": 1229,
      "ology": 1230,
      "ption": 1231,
      "ĠChrist": 1232,
      "Ġcare": 1233,
      "ĠOct": 1234,
      "Ġpublic": 1235,
      "Ġrest": 1236,
      "Ġsystem": 1237,
      "ected": 1238,
      "ility": 1239,
      "ĠBe": 1240,
      "ting": 1241,
      "ĠKing": 1242,
      "Ġstate": 1243,
      "Ġbatt": 1244,
      "ae": 1245,
      "Ġwhat": 1246,
      "ages": 1247,
      "uary": 1248,
      "Ġlast": 1249,
      "rand": 1250,
      "Ġdescribed": 1251,
      "ĠOctober": 1252,
      "Ġline": 1253,
      "Ġclass": 1254,
      "Ġ$": 1255,
      "Ġdet": 1256,
      "iving": 1257,
      "raft": 1258,
      "ĠNov": 1259,
      "Ġplayed": 1260,
      "Ġprot": 1261,
      "Ġincre": 1262,
      "aur": 1263,
      "ropical": 1264,
      "Ġtook": 1265,
      "Ġmar": 1266,
      "Ġnow": 1267,
      "ified": 1268,
      "aim": 1269,
      "ĠPar": 1270,
      "ional": 1271,
      "get": 1272,
      "rote": 1273,
      "ants": 1274,
      "ody": 1275,
      "Ġ[": 1276,
      "Ġ]": 1277,
      "ively": 1278,
      "ĠYork": 1279,
      "Ġbuild": 1280,
      "Ġworld": 1281,
      "Ġlate": 1282,
      "ĠDec": 1283,
      "yc": 1284,
      "Ġ25": 1285,
      "ĠJuly": 1286,
      "Ġwrote": 1287,
      "empt": 1288,
      "ball": 1289,
      "Ġ..": 1290,
      "by": 1291,
      "esp": 1292,
      "ĠEurop": 1293,
      "ret": 1294,
      "Ġwon": 1295,
      "app": 1296,
      "ideo": 1297,
      "Ġspecies": 1298,
      "sion": 1299,
      "Ġchild": 1300,
      "ians": 1301,
      "omet": 1302,
      "Ġ...": 1303,
      "iod": 1304,
      "Ġport": 1305,
      "Ġmuch": 1306,
      "ĠCan": 1307,
      "ĠDuring": 1308,
      "Ġconf": 1309,
      "Ġserv": 1310,
      "Ġcamp": 1311,
      "ection": 1312,
      "Ġref": 1313,
      "Ġdue": 1314,
      "ech": 1315,
      "Ġshort": 1316,
      "arn": 1317,
      "Ġallow": 1318,
      "Ġsingle": 1319,
      "ĠApr": 1320,
      "ĠApril": 1321,
      "Ġdiffer": 1322,
      "Ġjust": 1323,
      "Ġdeath": 1324,
      "ically": 1325,
      "ract": 1326,
      "Ġstar": 1327,
      "Ġsl": 1328,
      "Ġgun": 1329,
      "ission": 1330,
      "omin": 1331,
      "ital": 1332,
      "ĠMc": 1333,
      "ĠAnd": 1334,
      "Ġanother": 1335,
      "Ġincluded": 1336,
      "ĠMus": 1337,
      "Ġposs": 1338,
      "ai": 1339,
      "Ġold": 1340,
      "Ġtri": 1341,
      "ham": 1342,
      "Ġstorm": 1343,
      "ĠGe": 1344,
      "Ġvis": 1345,
      "ĠJanuary": 1346,
      "Ġ30": 1347,
      "Ġlist": 1348,
      "Ġleft": 1349,
      "Ġeven": 1350,
      "Ġpar": 1351,
      "Ġwithin": 1352,
      "ĠEngland": 1353,
      "ple": 1354,
      "Ġprog": 1355,
      "Ġappro": 1356,
      "ger": 1357,
      "itions": 1358,
      "Ġnamed": 1359,
      "ops": 1360,
      "Ġbased": 1361,
      "Ġestab": 1362,
      "Ġif": 1363,
      "inc": 1364,
      "Ġalthough": 1365,
      "Ġattempt": 1366,
      "Ġtop": 1367,
      "ilar": 1368,
      "Ġtrack": 1369,
      "Ġvery": 1370,
      "Ġbelie": 1371,
      "Ġbre": 1372,
      "Ġthird": 1373,
      "ards": 1374,
      "Ġhum": 1375,
      "Ġwater": 1376,
      "ĠMarch": 1377,
      "ene": 1378,
      "Ġgames": 1379,
      "Ġorgan": 1380,
      "ched": 1381,
      "orp": 1382,
      "ently": 1383,
      "Ġbeg": 1384,
      "Ġpower": 1385,
      "Ġevent": 1386,
      "Ġprevious": 1387,
      "Ġfamily": 1388,
      "Ġschool": 1389,
      "ms": 1390,
      "Ġbest": 1391,
      "urric": 1392,
      "ulation": 1393,
      "ĠNovember": 1394,
      "ances": 1395,
      "Ġperiod": 1396,
      "Ġreview": 1397,
      "Ġway": 1398,
      "ĠHis": 1399,
      "Ġmen": 1400,
      "aster": 1401,
      "Ġexpl": 1402,
      "Ġhome": 1403,
      "ĠEurope": 1404,
      "Ġfur": 1405,
      "que": 1406,
      "Ġgovernment": 1407,
      "Ġtyp": 1408,
      "ĠBy": 1409,
      "ĠPh": 1410,
      "ience": 1411,
      "Ġturn": 1412,
      "Ġ192": 1413,
      "ĠDecember": 1414,
      "ature": 1415,
      "Ġcap": 1416,
      "Ġthose": 1417,
      "Ġhand": 1418,
      "ĠThere": 1419,
      "avy": 1420,
      "Ġplace": 1421,
      "ached": 1422,
      "Ġmed": 1423,
      "hest": 1424,
      "ĠCity": 1425,
      "Ġstory": 1426,
      "oint": 1427,
      "let": 1428,
      "aged": 1429,
      "Ġbuilt": 1430,
      "eder": 1431,
      "amb": 1432,
      "Ġgreat": 1433,
      "ense": 1434,
      "Ġdr": 1435,
      "ences": 1436,
      "Ġperson": 1437,
      "iven": 1438,
      "Ġcommand": 1439,
      "Ġ100": 1440,
      "Ġkill": 1441,
      "ĠFl": 1442,
      "ĠWhen": 1443,
      "oci": 1444,
      "Ġmonth": 1445,
      "Ġsent": 1446,
      "itary": 1447,
      "Ġopp": 1448,
      "elt": 1449,
      "Ġmake": 1450,
      "Ġoriginal": 1451,
      "iversity": 1452,
      "oad": 1453,
      "ĠÂ": 1454,
      "Ġhal": 1455,
      "Ġrequ": 1456,
      "ves": 1457,
      "ides": 1458,
      "ĠPr": 1459,
      "ĠNational": 1460,
      "Ġeng": 1461,
      "gy": 1462,
      "ness": 1463,
      "ention": 1464,
      "Ġ2009": 1465,
      "ĠOr": 1466,
      "Ġ2010": 1467,
      "Ġauth": 1468,
      "Ġvideo": 1469,
      "Ġ2008": 1470,
      "bs": 1471,
      "ison": 1472,
      "Ġmark": 1473,
      "Ġdem": 1474,
      "Ġsug": 1475,
      "ruction": 1476,
      "akes": 1477,
      "Ġpresent": 1478,
      "line": 1479,
      "Ġleg": 1480,
      "Ġclub": 1481,
      "ĠMan": 1482,
      "ĠRiver": 1483,
      "rench": 1484,
      "ival": 1485,
      "Ġview": 1486,
      "ĠBro": 1487,
      "riend": 1488,
      "oard": 1489,
      "Ġrepl": 1490,
      "ograph": 1491,
      "Ġcapt": 1492,
      "alk": 1493,
      "Ġstill": 1494,
      "Ġmoved": 1495,
      "Ġlocal": 1496,
      "Ġstand": 1497,
      "eng": 1498,
      "Ġled": 1499,
      "Ġrole": 1500,
      "aining": 1501,
      "ler": 1502,
      "Ġterm": 1503,
      "Ġcame": 1504,
      "aken": 1505,
      "Ġdest": 1506,
      "Ġiss": 1507,
      "ories": 1508,
      "ung": 1509,
      "side": 1510,
      "idge": 1511,
      "mp": 1512,
      "Ġdra": 1513,
      "Ġoften": 1514,
      "Ġcommon": 1515,
      "Ġaddition": 1516,
      "Ġhistory": 1517,
      "urricane": 1518,
      "Ġcaus": 1519,
      "lev": 1520,
      "sh": 1521,
      "ĠComp": 1522,
      "atter": 1523,
      "Ġtrad": 1524,
      "rew": 1525,
      "Ġfew": 1526,
      "ĠNo": 1527,
      "ott": 1528,
      "ĠWe": 1529,
      "ĠChar": 1530,
      "Ġsuggest": 1531,
      "lu": 1532,
      "read": 1533,
      "ister": 1534,
      "ĠAb": 1535,
      "Ġ2007": 1536,
      "Ġnext": 1537,
      "Ġeffect": 1538,
      "Ġconsidered": 1539,
      "Ġbas": 1540,
      "Ġdeb": 1541,
      "Ġplayer": 1542,
      "ĠOne": 1543,
      "ior": 1544,
      "Ġcour": 1545,
      "astern": 1546,
      "Ġmid": 1547,
      "ĠTr": 1548,
      "ĠEnglish": 1549,
      "Ġhelp": 1550,
      "ead": 1551,
      "Ġexper": 1552,
      "uted": 1553,
      "ĠFrench": 1554,
      "Ġcareer": 1555,
      "Ġside": 1556,
      "Ġsimilar": 1557,
      "Ġrecorded": 1558,
      "ĠBatt": 1559,
      "ays": 1560,
      "Ġright": 1561,
      "ĠX": 1562,
      "Ġwin": 1563,
      "Ġinit": 1564,
      "Ġimport": 1565,
      "ĠAcc": 1566,
      "Ġreal": 1567,
      "self": 1568,
      "ĠRec": 1569,
      "Ġclaim": 1570,
      "Ġcover": 1571,
      "Ġarch": 1572,
      "be": 1573,
      "Ġcompany": 1574,
      "ining": 1575,
      "Ġtown": 1576,
      "Ġpublished": 1577,
      "Ġsold": 1578,
      "Ġcontinued": 1579,
      "Ġrefer": 1580,
      "Ġexc": 1581,
      "Ġwind": 1582,
      "Ġdifferent": 1583,
      "Ġyou": 1584,
      "Ġtake": 1585,
      "Ġwithout": 1586,
      "ternational": 1587,
      "Ġsongs": 1588,
      "ĠWith": 1589,
      "yn": 1590,
      "ĠPer": 1591,
      "ĠPort": 1592,
      "Ġroad": 1593,
      "Ġformer": 1594,
      "Ġ21": 1595,
      "Ġpolit": 1596,
      "Ġtw": 1597,
      "Ġtem": 1598,
      "Ġtot": 1599,
      "ĠBar": 1600,
      "Ġheld": 1601,
      "ches": 1602,
      "ĠTe": 1603,
      "Ġmemb": 1604,
      "Ġamong": 1605,
      "Ġlevel": 1606,
      "Ġel": 1607,
      "ĠWill": 1608,
      "ning": 1609,
      "Ġfield": 1610,
      "Ġmag": 1611,
      "par": 1612,
      "Ġelect": 1613,
      "ner": 1614,
      "iment": 1615,
      "Ġav": 1616,
      "itar": 1617,
      "Ġdel": 1618,
      "uss": 1619,
      "Ġprop": 1620,
      "Ġwritten": 1621,
      "inning": 1622,
      "iter": 1623,
      "resent": 1624,
      "Ġevery": 1625,
      "ĠAm": 1626,
      "ĠState": 1627,
      "estern": 1628,
      "Ġ23": 1629,
      "ĠEar": 1630,
      "Ġcommun": 1631,
      "Ġhalf": 1632,
      "lear": 1633,
      "yle": 1634,
      "ĠDivision": 1635,
      "ampions": 1636,
      "Ġ2011": 1637,
      "Ġrelease": 1638,
      "ried": 1639,
      "Ġfurther": 1640,
      "ots": 1641,
      "Ġbecome": 1642,
      "Ġwest": 1643,
      "Ġ2006": 1644,
      "ensive": 1645,
      "ĠAccording": 1646,
      "Ġcr": 1647,
      "enc": 1648,
      "rodu": 1649,
      "Ġchurch": 1650,
      "ĠAlthough": 1651,
      "Ġstrong": 1652,
      "Ġfore": 1653,
      "Ġhowever": 1654,
      "Ġdays": 1655,
      "roy": 1656,
      "Ġfind": 1657,
      "ĠCanad": 1658,
      "Ġcur": 1659,
      "ices": 1660,
      "Ġeast": 1661,
      "ising": 1662,
      "ĠCount": 1663,
      "Ġversion": 1664,
      "Ġfoot": 1665,
      "Ġbeh": 1666,
      "Ġspe": 1667,
      "augh": 1668,
      "Ġparticular": 1669,
      "ering": 1670,
      "Ġ&": 1671,
      "Ġmy": 1672,
      "Ġlow": 1673,
      "ĠChurch": 1674,
      "ize": 1675,
      "ebru": 1676,
      "ĠGener": 1677,
      "Ġprof": 1678,
      "Ġcompet": 1679,
      "Ġposition": 1680,
      "Ġtitle": 1681,
      "Ġ24": 1682,
      "ĠWest": 1683,
      "Ġmilitary": 1684,
      "ĠRoman": 1685,
      "Ġconv": 1686,
      "Ġauthor": 1687,
      "Ġ22": 1688,
      "Ġ26": 1689,
      "Ġappe": 1690,
      "reen": 1691,
      "Ġorder": 1692,
      "ĠLeague": 1693,
      "outher": 1694,
      "Ġsol": 1695,
      "ittle": 1696,
      "Ġcontrol": 1697,
      "outhern": 1698,
      "Ġtimes": 1699,
      "ĠSong": 1700,
      "aces": 1701,
      "fric": 1702,
      "Ġband": 1703,
      "ĠFebru": 1704,
      "ĠFebruary": 1705,
      "Ġfre": 1706,
      "pped": 1707,
      "Ġless": 1708,
      "Ġgave": 1709,
      "Ġproject": 1710,
      "Ġvict": 1711,
      "ront": 1712,
      "Ġdefe": 1713,
      "ylan": 1714,
      "ĠGeor": 1715,
      "osp": 1716,
      "ĠAss": 1717,
      "Ġ!": 1718,
      "ĠDylan": 1719,
      "Ġchang": 1720,
      "Ġreported": 1721,
      "Ġmembers": 1722,
      "Ġnort": 1723,
      "ĠPark": 1724,
      "rick": 1725,
      "Ġnov": 1726,
      "Ġproduced": 1727,
      "Ġstat": 1728,
      "levision": 1729,
      "Ġtotal": 1730,
      "isc": 1731,
      "arm": 1732,
      "eter": 1733,
      "hern": 1734,
      "Ġ2012": 1735,
      "aying": 1736,
      "ĠOld": 1737,
      "Ġarr": 1738,
      "iety": 1739,
      "Ġcult": 1740,
      "Ġpopular": 1741,
      "Ġter": 1742,
      "Ġfire": 1743,
      "esc": 1744,
      "oung": 1745,
      "ailed": 1746,
      "Ġproduction": 1747,
      "urs": 1748,
      "apan": 1749,
      "Ġobs": 1750,
      "Ġtropical": 1751,
      "hem": 1752,
      "ĠSim": 1753,
      "Ġ28": 1754,
      "ĠPol": 1755,
      "ression": 1756,
      "Ġpost": 1757,
      "Ġforces": 1758,
      "ĠSte": 1759,
      "Ġcritic": 1760,
      "ford": 1761,
      "ĠHa": 1762,
      "ĠJapan": 1763,
      "Ġchildren": 1764,
      "Ġhistor": 1765,
      "Ġpat": 1766,
      "Ġhaving": 1767,
      "ush": 1768,
      "ĠEd": 1769,
      "Ġinclude": 1770,
      "ald": 1771,
      "echn": 1772,
      "ring": 1773,
      "ours": 1774,
      "Ġsurv": 1775,
      "Ġinvol": 1776,
      "Ġinflu": 1777,
      "ne": 1778,
      "alion": 1779,
      "Ġsk": 1780,
      "Ġlost": 1781,
      "rent": 1782,
      "Ġaff": 1783,
      "atic": 1784,
      "ĠSu": 1785,
      "Ġgiven": 1786,
      "Ġcountry": 1787,
      "Ġwant": 1788,
      "ably": 1789,
      "Ġrepresent": 1790,
      "work": 1791,
      "ĠEl": 1792,
      "Ġsignific": 1793,
      "ĠCent": 1794,
      "omen": 1795,
      "ĠDav": 1796,
      "Ġmanag": 1797,
      "ope": 1798,
      "ploy": 1799,
      "ĠGeneral": 1800,
      "Ġpress": 1801,
      "Ġequ": 1802,
      "vers": 1803,
      "Ġ2013": 1804,
      "ges": 1805,
      "Ġeight": 1806,
      "ĠMiss": 1807,
      "Ġcomb": 1808,
      "reet": 1809,
      "Ġsit": 1810,
      "Ġsite": 1811,
      "ades": 1812,
      "Ġseen": 1813,
      "irc": 1814,
      "Ġprogram": 1815,
      "sp": 1816,
      "ones": 1817,
      "oon": 1818,
      "Ġmaking": 1819,
      "ĠAfric": 1820,
      "Ġnever": 1821,
      "Ġmatch": 1822,
      "ration": 1823,
      "Ġfem": 1824,
      "Ġstated": 1825,
      "Ġestabl": 1826,
      "Ã¡": 1827,
      "ither": 1828,
      "Ġbody": 1829,
      "Ġplan": 1830,
      "na": 1831,
      "Ġfact": 1832,
      "Ġread": 1833,
      "Ġord": 1834,
      "Ġshould": 1835,
      "ĠWhile": 1836,
      "ĠEv": 1837,
      "sequ": 1838,
      "Ġ50": 1839,
      "Ġreturned": 1840,
      "fic": 1841,
      "ator": 1842,
      "ĠUniversity": 1843,
      "ological": 1844,
      "Ġsoc": 1845,
      "Ġft": 1846,
      "aun": 1847,
      "Ġer": 1848,
      "Ġsound": 1849,
      "Ġ190": 1850,
      "Äģ": 1851,
      "rem": 1852,
      "Ġhow": 1853,
      "ape": 1854,
      "ĠThese": 1855,
      "Ġgen": 1856,
      "Ġisland": 1857,
      "ĠNe": 1858,
      "ĠAmerica": 1859,
      "Ġcou": 1860,
      "Ġstruct": 1861,
      "Ġearl": 1862,
      "Ġships": 1863,
      "Ġannoun": 1864,
      "Ġestablished": 1865,
      "ampionship": 1866,
      "Ġgod": 1867,
      "Ġground": 1868,
      "ĠJack": 1869,
      "Ġchart": 1870,
      "Ġpopulation": 1871,
      "aff": 1872,
      "ream": 1873,
      "Ġcat": 1874,
      "Ġdiv": 1875,
      "Ġreached": 1876,
      "Ġjo": 1877,
      "ground": 1878,
      "Ġ27": 1879,
      "ki": 1880,
      "view": 1881,
      "reland": 1882,
      "Ġlight": 1883,
      "Ġnoted": 1884,
      "aul": 1885,
      "Ġaway": 1886,
      "Ġfriend": 1887,
      "ĠIreland": 1888,
      "ĠBlack": 1889,
      "ille": 1890,
      "igade": 1891,
      "used": 1892,
      "ument": 1893,
      "ination": 1894,
      "ffic": 1895,
      "ese": 1896,
      "Ġlim": 1897,
      "oll": 1898,
      "Ġthroughout": 1899,
      "Ġacross": 1900,
      "ĠReg": 1901,
      "Ġdeveloped": 1902,
      "Ġthought": 1903,
      "iec": 1904,
      "ĠMich": 1905,
      "ĠLond": 1906,
      "Ġseven": 1907,
      "Ġsomet": 1908,
      "Ġcast": 1909,
      "aint": 1910,
      "ords": 1911,
      "ster": 1912,
      "Ġgl": 1913,
      "Ġproc": 1914,
      "ĠWilliam": 1915,
      "ĠLondon": 1916,
      "Ġpra": 1917,
      "Ġrad": 1918,
      "Ġintrodu": 1919,
      "af": 1920,
      "Ġgood": 1921,
      "ĠFeder": 1922,
      "Ġusing": 1923,
      "Ġhimself": 1924,
      "Ġdevelopment": 1925,
      "Ġblack": 1926,
      "iness": 1927,
      "omb": 1928,
      "Ġhig": 1929,
      "ĠHar": 1930,
      "Ġfelt": 1931,
      "idence": 1932,
      "reek": 1933,
      "ĠAustralia": 1934,
      "Ġhuman": 1935,
      "Ġsignificant": 1936,
      "Ġide": 1937,
      "ĠAir": 1938,
      "utes": 1939,
      "aren": 1940,
      "Ġwat": 1941,
      "Ġperformed": 1942,
      "Ġbar": 1943,
      "ump": 1944,
      "Ġimportant": 1945,
      "most": 1946,
      "ivil": 1947,
      "ĠGl": 1948,
      "Ġadm": 1949,
      "ĠAtl": 1950,
      "itive": 1951,
      "Ġnight": 1952,
      "Ġwriting": 1953,
      "Ġfun": 1954,
      "ĠPal": 1955,
      "ĠRich": 1956,
      "ĠEx": 1957,
      "Ġdestroy": 1958,
      "Ġfather": 1959,
      "ĠMag": 1960,
      "Ġmiles": 1961,
      "Ġbo": 1962,
      "antic": 1963,
      "Ġtelevision": 1964,
      "ĠRoy": 1965,
      "Ġinterest": 1966,
      "Ġvarious": 1967,
      "osaur": 1968,
      "Ġareas": 1969,
      "ief": 1970,
      "Ġtour": 1971,
      "imately": 1972,
      "Ġwhite": 1973,
      "Ġmodern": 1974,
      "Ġfull": 1975,
      "field": 1976,
      "Ġten": 1977,
      "Ġdied": 1978,
      "ĠCal": 1979,
      "Ġlook": 1980,
      "rie": 1981,
      "ogn": 1982,
      "Ġenc": 1983,
      "Ġactiv": 1984,
      "ael": 1985,
      "aign": 1986,
      "Ġwent": 1987,
      "Ġlaw": 1988,
      "ĠRober": 1989,
      "Ġneed": 1990,
      "Ġtro": 1991,
      "Ġevents": 1992,
      "Ġprim": 1993,
      "Ġdoes": 1994,
      "Ġsuccessful": 1995,
      "ĠRoad": 1996,
      "ico": 1997,
      "Ġred": 1998,
      "ization": 1999,
      "Ġdiscover": 2000,
      "Ġplayers": 2001,
      "Ġstarted": 2002,
      "Ġmm": 2003,
      "ĠTo": 2004,
      "rab": 2005,
      "ĠJames": 2006,
      "Ġdecl": 2007,
      "con": 2008,
      "reg": 2009,
      "Ġball": 2010,
      "ript": 2011,
      "Ġsee": 2012,
      "iting": 2013,
      "Ġhouse": 2014,
      "Ġfeet": 2015,
      "Ġformed": 2016,
      "ks": 2017,
      "Ġwid": 2018,
      "ourn": 2019,
      "Ġpoem": 2020,
      "ka": 2021,
      "Ġtechn": 2022,
      "Ġmix": 2023,
      "Ġrange": 2024,
      "ĠMount": 2025,
      "Ġsett": 2026,
      "Ġperformance": 2027,
      "ĠCounty": 2028,
      "rest": 2029,
      "Ġput": 2030,
      "Ġstyle": 2031,
      "Ġvill": 2032,
      "Ġrelations": 2033,
      "Ġbuilding": 2034,
      "Ġage": 2035,
      "Ġsum": 2036,
      "Ġtoo": 2037,
      "Ġforce": 2038,
      "abor": 2039,
      "Ġcaused": 2040,
      "ÃŃ": 2041,
      "ana": 2042,
      "Ġke": 2043,
      "ino": 2044,
      "epend": 2045,
      "ara": 2046,
      "ĠYou": 2047,
      "alth": 2048,
      "ĠKe": 2049,
      "ublic": 2050,
      "Ġsw": 2051,
      "ened": 2052,
      "ĠCro": 2053,
      "Ġnovel": 2054,
      "Ġpri": 2055,
      "isted": 2056,
      "Ġ189": 2057,
      "Ġcreated": 2058,
      "Ġofficial": 2059,
      "day": 2060,
      "fall": 2061,
      "idd": 2062,
      "elling": 2063,
      "asing": 2064,
      "ĠSom": 2065,
      "Ġ2004": 2066,
      "ĠAng": 2067,
      "ym": 2068,
      "Ġpit": 2069,
      "Ġ2005": 2070,
      "Ġrelig": 2071,
      "Ġentire": 2072,
      "gr": 2073,
      "less": 2074,
      "Ġson": 2075,
      "ality": 2076,
      "eth": 2077,
      "ĠOl": 2078,
      "Ġable": 2079,
      "Ġcoast": 2080,
      "Ġpolitical": 2081,
      "ĠHigh": 2082,
      "ries": 2083,
      "ressed": 2084,
      "Ġcharacters": 2085,
      "ĠSec": 2086,
      "Ġste": 2087,
      "iers": 2088,
      "inal": 2089,
      "Ġget": 2090,
      "ĠHam": 2091,
      "Ġothers": 2092,
      "Ġconstruction": 2093,
      "Ġcert": 2094,
      "Ġbird": 2095,
      "Ġpred": 2096,
      "Ġpromot": 2097,
      "ases": 2098,
      "Ġbattle": 2099,
      "br": 2100,
      "ĠTown": 2101,
      "Ġnational": 2102,
      "ways": 2103,
      "acy": 2104,
      "Ġant": 2105,
      "Ġoccur": 2106,
      "oming": 2107,
      "Ġval": 2108,
      "ĠâĢĻ": 2109,
      "Ġfig": 2110,
      "ĠSw": 2111,
      "ample": 2112,
      "Ġlik": 2113,
      "ament": 2114,
      "Ġonce": 2115,
      "ĠHist": 2116,
      "play": 2117,
      "ficult": 2118,
      "Ġfac": 2119,
      "Ġremained": 2120,
      "por": 2121,
      "ĠCare": 2122,
      "ĠBra": 2123,
      "Ġlocated": 2124,
      "Ġmount": 2125,
      "Ġtradition": 2126,
      "enth": 2127,
      "ivid": 2128,
      "Ġrock": 2129,
      "Ġscored": 2130,
      "Ġworks": 2131,
      "Ġdifficult": 2132,
      "ĠKingdom": 2133,
      "craft": 2134,
      "Ġredu": 2135,
      "Ġ31": 2136,
      "Ġproduc": 2137,
      "lected": 2138,
      "ĠIsland": 2139,
      "Ġcampaign": 2140,
      "Ġguns": 2141,
      "Ġtre": 2142,
      "Ġcross": 2143,
      "ĠCup": 2144,
      "ĠMon": 2145,
      "Ġstars": 2146,
      "ĠGrand": 2147,
      "Ġmeet": 2148,
      "Ġcompleted": 2149,
      "ĠAustralian": 2150,
      "Ġannounced": 2151,
      "Ġrank": 2152,
      "Ġregion": 2153,
      "Ġhold": 2154,
      "Ġsqu": 2155,
      "orse": 2156,
      "Ġnuc": 2157,
      "ounc": 2158,
      "off": 2159,
      "itted": 2160,
      "Ġgrow": 2161,
      "Ġsuper": 2162,
      "Ġcolle": 2163,
      "Ġgoal": 2164,
      "ĠCompany": 2165,
      "oid": 2166,
      "Ġfav": 2167,
      "arch": 2168,
      "Ġlittle": 2169,
      "Ġconn": 2170,
      "umb": 2171,
      "Ġlet": 2172,
      "Ġprocess": 2173,
      "ray": 2174,
      "enced": 2175,
      "Ġfight": 2176,
      "aly": 2177,
      "omp": 2178,
      "rought": 2179,
      "Ġinstead": 2180,
      "ĠAct": 2181,
      "ky": 2182,
      "Ġcirc": 2183,
      "Ġfront": 2184,
      "Ġ29": 2185,
      "Ġadded": 2186,
      "here": 2187,
      "leet": 2188,
      "ĠMor": 2189,
      "Ġcond": 2190,
      "omm": 2191,
      "Ġleast": 2192,
      "duct": 2193,
      "Ġfollowed": 2194,
      "ĠBill": 2195,
      "Ġknow": 2196,
      "Ġpeak": 2197,
      "Ġappeared": 2198,
      "Ġborn": 2199,
      "Ġkilled": 2200,
      "Ġsouthern": 2201,
      "angu": 2202,
      "Ġoriginally": 2203,
      "Ġmonths": 2204,
      "oice": 2205,
      "Ġwife": 2206,
      "urb": 2207,
      "Ġcomment": 2208,
      "ĠArmy": 2209,
      "Ġstri": 2210,
      "ĠDavid": 2211,
      "ique": 2212,
      "mar": 2213,
      "Ġfif": 2214,
      "Ġmother": 2215,
      "Ġloss": 2216,
      "ett": 2217,
      "ota": 2218,
      "Ġ40": 2219,
      "Ġstudy": 2220,
      "Ġhurricane": 2221,
      "Ġassoci": 2222,
      "Ġwomen": 2223,
      "Ġcell": 2224,
      "ects": 2225,
      "ĠMusic": 2226,
      "Ġident": 2227,
      "Ġmass": 2228,
      "ston": 2229,
      "Ġeastern": 2230,
      "Ġnon": 2231,
      "Ġsex": 2232,
      "antry": 2233,
      "Ġagre": 2234,
      "Ġrelationship": 2235,
      "ius": 2236,
      "Ġaud": 2237,
      "Ġaward": 2238,
      "Ġ2003": 2239,
      "Ġcritics": 2240,
      "Ġbroad": 2241,
      "ycl": 2242,
      "Ġanim": 2243,
      "Ġ185": 2244,
      "Ġeventually": 2245,
      "Ġfeatures": 2246,
      "Ġprofess": 2247,
      "olution": 2248,
      "ĠGod": 2249,
      "ĠOther": 2250,
      "Ġvoc": 2251,
      "Ġyoung": 2252,
      "aper": 2253,
      "Ġrecogn": 2254,
      "Ġ2015": 2255,
      "gin": 2256,
      "ata": 2257,
      "Ġbus": 2258,
      "Ġlive": 2259,
      "ements": 2260,
      "ully": 2261,
      "ĠFrance": 2262,
      "Ġaver": 2263,
      "Ġfourth": 2264,
      "Ġtaken": 2265,
      "ĠSer": 2266,
      "emy": 2267,
      "Ġroute": 2268,
      "Ġestim": 2269,
      "cher": 2270,
      "ĠTwo": 2271,
      "ĠBer": 2272,
      "Ġserved": 2273,
      "liam": 2274,
      "ores": 2275,
      "istic": 2276,
      "Ġcommer": 2277,
      "Ġprote": 2278,
      "illa": 2279,
      "Ġappoint": 2280,
      "ography": 2281,
      "ze": 2282,
      "ĠCo": 2283,
      "omes": 2284,
      "Ġlack": 2285,
      "chie": 2286,
      "Ġdecided": 2287,
      "Ġdamage": 2288,
      "ama": 2289,
      "ĠMad": 2290,
      "Ġheavy": 2291,
      "igned": 2292,
      "azine": 2293,
      "Ġcor": 2294,
      "Ġbase": 2295,
      "Ġeither": 2296,
      "ĠIm": 2297,
      "ĠBattalion": 2298,
      "iation": 2299,
      "Ġfar": 2300,
      "Ġcondom": 2301,
      "Ġproble": 2302,
      "Ġsepar": 2303,
      "Ġarm": 2304,
      "Ġimpro": 2305,
      "Ġinsp": 2306,
      "val": 2307,
      "ĠPart": 2308,
      "ought": 2309,
      "Ġspecial": 2310,
      "Ġbehind": 2311,
      "ĠRobert": 2312,
      "Ġtoget": 2313,
      "ica": 2314,
      "ecut": 2315,
      "unk": 2316,
      "ĠLove": 2317,
      "Ġcoll": 2318,
      "Ġindivid": 2319,
      "Ġbelieved": 2320,
      "Ġtogether": 2321,
      "ida": 2322,
      "Ġarg": 2323,
      "Ġquar": 2324,
      "ency": 2325,
      "liament": 2326,
      "ipp": 2327,
      "aves": 2328,
      "Ġclos": 2329,
      "iction": 2330,
      "ouncil": 2331,
      "cial": 2332,
      "Ġmater": 2333,
      "rict": 2334,
      "Ġplaying": 2335,
      "ĠRoyal": 2336,
      "ĠCarey": 2337,
      "Ġburn": 2338,
      "Ġdou": 2339,
      "ĠRed": 2340,
      "rap": 2341,
      "aching": 2342,
      "iol": 2343,
      "iber": 2344,
      "ĠMed": 2345,
      "Ġmove": 2346,
      "Ġir": 2347,
      "Ġround": 2348,
      "Ġcreat": 2349,
      "Ġbi": 2350,
      "Ġlangu": 2351,
      "ĠHen": 2352,
      "ĠDu": 2353,
      "Ġvol": 2354,
      "Ġdev": 2355,
      "Ġexample": 2356,
      "Ġclose": 2357,
      "Ġaccept": 2358,
      "ĠMex": 2359,
      "gg": 2360,
      "ĠSome": 2361,
      "ĠMin": 2362,
      "Ġalmost": 2363,
      "Ġ188": 2364,
      "ests": 2365,
      "Ġservice": 2366,
      "alt": 2367,
      "Ġleading": 2368,
      "ĠEuropean": 2369,
      "Ġsour": 2370,
      "Ġfall": 2371,
      "ĠRep": 2372,
      "odes": 2373,
      "ĠWhite": 2374,
      "Ġgenerally": 2375,
      "ĠFederer": 2376,
      "Ġsaw": 2377,
      "ators": 2378,
      "Ġce": 2379,
      "Ġtowards": 2380,
      "Ġopened": 2381,
      "Ġelements": 2382,
      "eal": 2383,
      "Ġmiss": 2384,
      "Ġ35": 2385,
      "uter": 2386,
      "oring": 2387,
      "Ġbrought": 2388,
      "ĠBrigade": 2389,
      "Ġgeneral": 2390,
      "Ġweeks": 2391,
      "Ġmot": 2392,
      "ĠPres": 2393,
      "ceed": 2394,
      "ĠWales": 2395,
      "ĠGame": 2396,
      "ĠInternational": 2397,
      "Ġfinished": 2398,
      "Ġdraw": 2399,
      "Ġz": 2400,
      "stit": 2401,
      "Ġlaun": 2402,
      "ĠFlor": 2403,
      "Ġwall": 2404,
      "Ġhost": 2405,
      "oph": 2406,
      "ĠKh": 2407,
      "ĠViet": 2408,
      "Ġregular": 2409,
      "Ġhighway": 2410,
      "Ġfeatured": 2411,
      "cast": 2412,
      "ĠIr": 2413,
      "Ġcentral": 2414,
      "Ġaircraft": 2415,
      "lement": 2416,
      "irl": 2417,
      "ending": 2418,
      "Ġindust": 2419,
      "board": 2420,
      "ĠEast": 2421,
      "ordan": 2422,
      "ounter": 2423,
      "Ġresear": 2424,
      "Ġreb": 2425,
      "etwork": 2426,
      "Ġcontract": 2427,
      "Ġpoints": 2428,
      "eum": 2429,
      "Ġfund": 2430,
      "Ġinform": 2431,
      "Ġdirected": 2432,
      "Ġ-": 2433,
      "Ġaction": 2434,
      "Ġmi": 2435,
      "ĠMo": 2436,
      "orts": 2437,
      "Ġsuff": 2438,
      "ĠChampionship": 2439,
      "Ġmeas": 2440,
      "Ġdirector": 2441,
      "Ġprovided": 2442,
      "hing": 2443,
      "Ġcut": 2444,
      "icated": 2445,
      "Ġren": 2446,
      "ĠBo": 2447,
      "ĠFollow": 2448,
      "ude": 2449,
      "wood": 2450,
      "Ġflood": 2451,
      "Ġrespect": 2452,
      "Ġnar": 2453,
      "ĠJordan": 2454,
      "Ġsequ": 2455,
