{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "SplitByteLevel"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Þ": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "ï": 169,
      "ð": 170,
      "ĉ": 171,
      "Ċ": 172,
      "č": 173,
      "Ġ": 174,
      "Ģ": 175,
      "ģ": 176,
      "Ĥ": 177,
      "ĥ": 178,
      "Ħ": 179,
      "ħ": 180,
      "Ĩ": 181,
      "ĩ": 182,
      "Ī": 183,
      "ī": 184,
      "Ĭ": 185,
      "ĭ": 186,
      "Į": 187,
      "į": 188,
      "İ": 189,
      "ı": 190,
      "Ĳ": 191,
      "ĳ": 192,
      "Ĵ": 193,
      "ĵ": 194,
      "Ķ": 195,
      "ķ": 196,
      "ĸ": 197,
      "Ĺ": 198,
      "ĺ": 199,
      "Ļ": 200,
      "ļ": 201,
      "Ľ": 202,
      "ľ": 203,
      "Ŀ": 204,
      "ŀ": 205,
      "Ł": 206,
      "ł": 207,
      "Ń": 208,
      "ĠĠĠ": 209,
      "à¤": 210,
      "Ġt": 211,
      "an": 212,
      "in": 213,
      "er": 214,
      "Ġa": 215,
      "en": 216,
      "on": 217,
      "Ġthe": 218,
      "Ġs": 219,
      "at": 220,
      "Ġm": 221,
      "Ġn": 222,
      "re": 223,
      "ar": 224,
      "Ġp": 225,
      "or": 226,
      "es": 227,
      "it": 228,
      "al": 229,
      "Ð°": 230,
      "à¥": 231,
      "is": 232,
      "Ġb": 233,
      "Ġd": 234,
      "Ġc": 235,
      "Ġà¤": 236,
      "ĠĠĠĠĠĠĠĠĠ": 237,
      "Ġk": 238,
      "Ġo": 239,
      "ĠÐ": 240,
      "Ġw": 241,
      "Ġh": 242,
      "le": 243,
      "Ġf": 244,
      "xsl": 245,
      "Ġand": 246,
      "as": 247,
      "ing": 248,
      "un": 249,
      "am": 250,
      "Ð½": 251,
      "à¤¾à¤": 252,
      "Ðµ": 253,
      "et": 254,
      "ed": 255,
      "Ġl": 256,
      "Ð¸": 257,
      "ch": 258,
      "ro": 259,
      "Ġi": 260,
      "ti": 261,
      "ÑĢ": 262,
      "el": 263,
      "Ġá": 264,
      "ÑĤ": 265,
      "à¥įà¤": 266,
      "Ġto": 267,
      "Ġin": 268,
      "st": 269,
      "Ġg": 270,
      "Ġe": 271,
      "ĠÎ": 272,
      ".Ċ": 273,
      "ou": 274,
      "ÏĦÎ": 275,
      "ak": 276,
      "il": 277,
      "text": 278,
      "om": 279,
      "ra": 280,
      "âĢ": 281,
      "Î½": 282,
      "Ð¾": 283,
      "Ġv": 284,
      "Ġof": 285,
      "Ð»": 286,
      "Ø§Ù": 287,
      "Ġy": 288,
      "ic": 289,
      "ent": 290,
      "Ġ<": 291,
      "ang": 292,
      "Ġth": 293,
      "ut": 294,
      "Ñģ": 295,
      "us": 296,
      "im": 297,
      "ad": 298,
      "ĠĠĠĠĠ": 299,
      "Î±": 300,
      "ation": 301,
      ">Ċ": 302,
      "ot": 303,
      "em": 304,
      "à¤¿à¤": 305,
      "ol": 306,
      "á½": 307,
      "Ġre": 308,
      "Ñĥ": 309,
      "ul": 310,
      "ri": 311,
      "âµ": 312,
      "ac": 313,
      "ay": 314,
      "à¥ĩà¤": 315,
      "um": 316,
      "ĠA": 317,
      "id": 318,
      "os": 319,
      "ab": 320,
      "ĠS": 321,
      "ur": 322,
      "áĢ": 323,
      "ĊĊ": 324,
      "ag": 325,
      "ĠT": 326,
      "Ðº": 327,
      "ĠM": 328,
      "ºÎ±á½¶": 329,
      "Ø§Ø": 330,
      "ap": 331,
      "ĠI": 332,
      "ĠÏ": 333,
      "ai": 334,
      "Ġj": 335,
      "ĠC": 336,
      "ec": 337,
      "ow": 338,
      "Ġ(": 339,
      "ig": 340,
      "Ð¼": 341,
      "Ñĭ": 342,
      "Î¿": 343,
      "á±": 344,
      "Îµ": 345,
      "Ġan": 346,
      "Ġte": 347,
      "ĠØ": 348,
      "Ġ=": 349,
      "ĠP": 350,
      "ik": 351,
      "ÏĤ": 352,
      "Ð´": 353,
      "Ġis": 354,
      "ve": 355,
      "à½": 356,
      ":when": 357,
      "Ïģ": 358,
      "à¼ĭà½": 359,
      "ir": 360,
      "ah": 361,
      "ĠØ§ÙĦ": 362,
      "tion": 363,
      "Ġwith": 364,
      "ĠĠĠĠĠĠĠ": 365,
      "qu": 366,
      "ia": 367,
      "he": 368,
      "ĠÙ": 369,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 370,
      "Ġfor": 371,
      "Ġá¼": 372,
      "od": 373,
      "Õ¡Õ": 374,
      "ĠB": 375,
      "Î¹": 376,
      "Ġna": 377,
      "Ġde": 378,
      "est": 379,
      "à¬": 380,
      "ĠâĢ": 381,
      "Ġon": 382,
      "si": 383,
      "Ġu": 384,
      "ate": 385,
      "Ġst": 386,
      "ĠD": 387,
      "Ġì": 388,
      "Ġr": 389,
      "ly": 390,
      "Ġse": 391,
      "á¿": 392,
      "Ð²": 393,
      "Ġbe": 394,
      "ce": 395,
      "Ġat": 396,
      "ĠÑ": 397,
      "ĠN": 398,
      "Ġpro": 399,
      "ĠĊ": 400,
      "her": 401,
      "â´°âµ": 402,
      "=\"": 403,
      "Ġne": 404,
      "and": 405,
      "Ġch": 406,
      "ter": 407,
      "Ġas": 408,
      "à¥ģà¤": 409,
      "if": 410,
      "ok": 411,
      "se": 412,
      "ÉĻ": 413,
      "Ïĥ": 414,
      "de": 415,
      "ver": 416,
      "ÙĬ": 417,
      "ist": 418,
      "à¥ĭà¤": 419,
      "Ġ\"": 420,
      "Ġit": 421,
      "Ð³": 422,
      "à¥Ģ": 423,
      "ï»": 424,
      "Ã¤": 425,
      "à¤°": 426,
      "Ġle": 427,
      "ĠH": 428,
      "end": 429,
      "Ġal": 430,
      "ore": 431,
      "Ġselect": 432,
      "hi": 433,
      "ga": 434,
      "op": 435,
      "É¨": 436,
      "au": 437,
      "te": 438,
      ":text": 439,
      "ÑĮ": 440,
      "ub": 441,
      "Î»": 442,
      "ĠG": 443,
      "pl": 444,
      "à¤¾": 445,
      "Ġfrom": 446,
      "âĢĻ": 447,
      "Ġcon": 448,
      "ïº": 449,
      "ĠE": 450,
      "ĠK": 451,
      "ĠF": 452,
      "ĠJ": 453,
      "ant": 454,
      "áĪ": 455,
      "à¦": 456,
      "Ġ'": 457,
      "Ġ{Ċ": 458,
      "ame": 459,
      "ost": 460,
      "Ð°Ð½": 461,
      "Ġyou": 462,
      "Ð°ÑĢ": 463,
      "aw": 464,
      "á»": 465,
      "Ġthat": 466,
      "\"/>Ċ": 467,
      "à¤ķ": 468,
      "ĠL": 469,
      "ata": 470,
      "ers": 471,
      "Ġen": 472,
      "ÙĪ": 473,
      "Ġz": 474,
      ";Ċ": 475,
      "ill": 476,
      "Ø±": 477,
      "ìĿ": 478,
      "Ġor": 479,
      "uc": 480,
      "ere": 481,
      "Ġma": 482,
      "ĠÃ": 483,
      "à¤¨": 484,
      "res": 485,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 486,
      "og": 487,
      "ĠÏĦá½": 488,
      "Ð·": 489,
      "ould": 490,
      "up": 491,
      "Ġà¤ķ": 492,
      "th": 493,
      "ud": 494,
      "ÙĨ": 495,
      "eezy": 496,
      "áĬ": 497,
      "ÓĻ": 498,
      "ine": 499,
      "ib": 500,
      "ÑĪ": 501,
      "av": 502,
      "àª": 503,
      "Ïħ": 504,
      "ĠR": 505,
      "ëĭĪë": 506,
      "Ġ</": 507,
      "áĭ": 508,
      "ue": 509,
      "ong": 510,
      "ana": 511,
      "Ġ-": 512,
      "ta": 513,
      "Ùħ": 514,
      "ĠW": 515,
      "und": 516,
      "uk": 517,
      "Óĳ": 518,
      "oc": 519,
      "ÙĦ": 520,
      "Î¼": 521,
      "Ð¹": 522,
      "â´": 523,
      "ĠÐ¿": 524,
      "Ð¿": 525,
      "ĠÕ": 526,
      "ÖĢÕ": 527,
      "ip": 528,
      "Ã©": 529,
      "ÐµÐ½": 530,
      "Ġhe": 531,
      "ts": 532,
      "choose": 533,
      "Ġë": 534,
      "ie": 535,
      "Ã¡": 536,
      "ÉĽ": 537,
      "Ñı": 538,
      "à¥ĩ": 539,
      "ĠO": 540,
      "ha": 541,
      "ÏĦÎ¿": 542,
      "ĠÐº": 543,
      "Ġhave": 544,
      "Ġex": 545,
      "ĠÑĤ": 546,
      "of": 547,
      "ek": 548,
      ":value": 549,
      "Ä±": 550,
      "**": 551,
      "Ġcom": 552,
      "Ñĩ": 553,
      "ob": 554,
      "ment": 555,
      "iv": 556,
      "eng": 557,
      "ĠY": 558,
      "ĠÎºÎ±á½¶": 559,
      ")Ċ": 560,
      "iy": 561,
      "iz": 562,
      "Îº": 563,
      "stitutas": 564,
      "ort": 565,
      "ÛĮ": 566,
      "Ġka": 567,
      "Ġthis": 568,
      "à´": 569,
      "na": 570,
      "Ġà¤ħà¤": 571,
      "Ġme": 572,
      "iti": 573,
      "Ġby": 574,
      "Ġwh": 575,
      "ov": 576,
      "áĢºáĤ": 577,
      "Ã¼": 578,
      "ma": 579,
      "à¤¤": 580,
      "Î¯": 581,
      "parents": 582,
      "ĠÑģ": 583,
      "aulson": 584,
      "changeset": 585,
      "ÓĹ": 586,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 587,
      "to": 588,
      "Ġà¤¸": 589,
      "Ġra": 590,
      "ung": 591,
      ",Ċ": 592,
      "ess": 593,
      "Ġâµ": 594,
      "Ġare": 595,
      "ht": 596,
      "ĠU": 597,
      "Ġad": 598,
      "ĠÏĢ": 599,
      "ell": 600,
      ":Ċ": 601,
      "Ġsa": 602,
      "ÏĢ": 603,
      "donald": 604,
      "wa": 605,
      "Ġus": 606,
      "Ñħ": 607,
      "string": 608,
      "Ïī": 609,
      "Ġni": 610,
      "Ð°Ð»": 611,
      "Ġno": 612,
      "Äģ": 613,
      "ne": 614,
      "Ġdi": 615,
      "Ġpar": 616,
      "ach": 617,
      "âĢĿ": 618,
      "eb": 619,
      "à¤²": 620,
      "ite": 621,
      "templ": 622,
      "ari": 623,
      "Øª": 624,
      "pe": 625,
      "ua": 626,
      "Ġsh": 627,
      "form": 628,
      "Ġta": 629,
      "Õ¸ÖĤ": 630,
      "ke": 631,
      "Ø¯": 632,
      "Ġwas": 633,
      "Ð±": 634,
      "ity": 635,
      "all": 636,
      "Ġabout": 637,
      "ĠÏĦá¿": 638,
      "Ġ}Ċ": 639,
      "Ġ$": 640,
      "Ð¸Ð½": 641,
      "Ã¥": 642,
      "able": 643,
      "à¤¿": 644,
      "à¤¸": 645,
      "Ġdo": 646,
      "Ê¼": 647,
      "Ø©": 648,
      "ĠÐ²": 649,
      "íķ": 650,
      "Ð°ÑĤ": 651,
      "...": 652,
      "our": 653,
      "sion": 654,
      "ction": 655,
      "ĠÐ±": 656,
      "Ġreturn": 657,
      "herwise": 658,
      "à°": 659,
      "ĠâĢľ": 660,
      "ug": 661,
      "Ġnot": 662,
      "à¤®": 663,
      "nd": 664,
      "ĠÎ±á½Ĳ": 665,
      "Ġun": 666,
      "ëĭĪëĭ¤": 667,
      "ÑģÑĤ": 668,
      "ile": 669,
      "TYPE": 670,
      "ty": 671,
      "à¥¤": 672,
      "ÏĦ": 673,
      "::": 674,
      "áī": 675,
      "Ġx": 676,
      "Ġê": 677,
      "Ã³": 678,
      "age": 679,
      "ĠÊ»": 680,
      "ina": 681,
      "Î·": 682,
      "ep": 683,
      "Ġmat": 684,
      "Ã¶": 685,
      "int": 686,
      "ind": 687,
      "</": 688,
      "ara": 689,
      "\">Ċ": 690,
      "ng": 691,
      "Ġá¼Ĳ": 692,
      "Ġwe": 693,
      "Ġam": 694,
      "á±Łá±": 695,
      "Ġim": 696,
      "ĠÏĦÎ¿á¿¦": 697,
      "ĠÐ¼": 698,
      "Ġáĭ": 699,
      "Desc": 700,
      "Ġwhich": 701,
      "ÎŃ": 702,
      "Ġqu": 703,
      "Ġà¤ª": 704,
      "ass": 705,
      "Ġ_": 706,
      "ack": 707,
      "Ġá±": 708,
      "âĤ": 709,
      "Ġà¤®": 710,
      "ran": 711,
      "Ġyears": 712,
      "ni": 713,
      "ĠThe": 714,
      ".ĊĊ": 715,
      "ba": 716,
      "Ùĩ": 717,
      "ard": 718,
      "ect": 719,
      "oo": 720,
      "ĠÒ": 721,
      "ll": 722,
      "ĠV": 723,
      "ĠÐ¸": 724,
      "Î¬": 725,
      "ĠĊĊ": 726,
      "ure": 727,
      "à¤¹": 728,
      "ĠÚ©": 729,
      "Ġwork": 730,
      "rusher": 731,
      "Ġap": 732,
      "à¤¾à¤°": 733,
      "are": 734,
      "diff": 735,
      "Ø¨": 736,
      "Ġac": 737,
      "aa": 738,
      "Ġar": 739,
      "ount": 740,
      "Ġman": 741,
      "Ġif": 742,
      "we": 743,
      "ÑĢÐ°": 744,
      "áĥ": 745,
      "Ġke": 746,
      "à¥įà¤°": 747,
      "Ġtest": 748,
      "Ġng": 749,
      "áģ": 750,
      "Ġpl": 751,
      "Ġcan": 752,
      "tic": 753,
      "Ġproblem": 754,
      "Ø³": 755,
      "Ġ*": 756,
      "Ġla": 757,
      "ÃŃ": 758,
      "li": 759,
      "Î³": 760,
      "Ġku": 761,
      "Ġother": 762,
      "per": 763,
      "Åĭ": 764,
      "ide": 765,
      "Ġko": 766,
      "ka": 767,
      "ëĬĶ": 768,
      "ÏĮ": 769,
      "ust": 770,
      "art": 771,
      "ya": 772,
      "),": 773,
      "Ġmak": 774,
      "áĢºáĢ": 775,
      "ĠÎ´á½²": 776,
      "ry": 777,
      "ìĹĲ": 778,
      "la": 779,
      "ĠÂ«": 780,
      "ĠÎµá¼": 781,
      "à¤Ĥ": 782,
      "con": 783,
      "Ġà¤ľ": 784,
      "àŃ": 785,
      "ome": 786,
      "Ġper": 787,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 788,
      "Î¸": 789,
      "Ġsp": 790,
      "Õ¶": 791,
      "ĠÙħ": 792,
      "ĠBoost": 793,
      "Ġwa": 794,
      "ish": 795,
      "ÉĶ": 796,
      "($": 797,
      "one": 798,
      "Ø§": 799,
      "Ġá½": 800,
      "ord": 801,
      "bo": 802,
      "Ġtime": 803,
      "ih": 804,
      "--": 805,
      "Ġmore": 806,
      "à¥įà¤¯": 807,
      "ĠMacdonald": 808,
      "ĠIn": 809,
      "Ġro": 810,
      "ct": 811,
      "sp": 812,
      "ĠÐ°": 813,
      "struction": 814,
      "Ġso": 815,
      "lo": 816,
      "be": 817,
      "Ġda": 818,
      "ama": 819,
      "ber": 820,
      "ati": 821,
      "áĤ": 822,
      "Ġmu": 823,
      "ast": 824,
      "Ġwill": 825,
      "Ġgo": 826,
      "Ġá¼Ģ": 827,
      "//": 828,
      "ĠÎºÎ±": 829,
      "ĠÐ½": 830,
      "àµįà´": 831,
      "no": 832,
      "ÏĦÎ±": 833,
      "'s": 834,
      "Ġpe": 835,
      "ÐµÑĢ": 836,
      "Î´": 837,
      "ice": 838,
      "ĠÐ´": 839,
      "me": 840,
      "anga": 841,
      "à¥Ī": 842,
      "Ġki": 843,
      "()": 844,
      "ff": 845,
      "ion": 846,
      "áº": 847,
      "ge": 848,
      "Ġak": 849,
      "ally": 850,
      "erm": 851,
      "âµīâµ": 852,
      "so": 853,
      "Ġpr": 854,
      "Ġup": 855,
      "ase": 856,
      "ary": 857,
      "Ġà¤¦": 858,
      "ĠÙĪ": 859,
      "-templates": 860,
      ":apply": 861,
      ":template": 862,
      "raph": 863,
      "ade": 864,
      ":param": 865,
      "ï¯": 866,
      "ond": 867,
      "Ð¾Ð½": 868,
      "Ġyour": 869,
      "Î¿Î½": 870,
      "Ġà¤Ĩà¤": 871,
      "oa": 872,
      "Ð´Ð°": 873,
      "ple": 874,
      "sa": 875,
      "ĠÎ¼": 876,
      "ace": 877,
      "ĠÑĥ": 878,
      "ani": 879,
      "Header": 880,
      "Ġba": 881,
      ":otherwise": 882,
      "ĠTh": 883,
      "Å¡": 884,
      "Ġ[": 885,
      "ij": 886,
      "Ġri": 887,
      "Õ¥": 888,
      "Ġbut": 889,
      "Ġà¤¬": 890,
      "ree": 891,
      "Ð¸ÑĤ": 892,
      "Ãº": 893,
      "Ġag": 894,
      "ale": 895,
      "Ñį": 896,
      "Ð¶": 897,
      "ÑĬ": 898,
      "Ġà¬": 899,
      "Î±Î½": 900,
      "ath": 901,
      "Ġpre": 902,
      "ĠCh": 903,
      "Ġall": 904,
      "ÑĭÐ½": 905,
      "Ø¹": 906,
      "Ġtwo": 907,
      "Ġà¤¹": 908,
      "cl": 909,
      "Ġsu": 910,
      "ated": 911,
      "ala": 912,
      "Ġmo": 913,
      "port": 914,
      "ÐµÐ»": 915,
      "ĠâĢĵ": 916,
      "ars": 917,
      "ini": 918,
      "¶Î½": 919,
      "Î¿Ïħ": 920,
      "oh": 921,
      "Ġq": 922,
      "********": 923,
      "Ð¾ÑĢ": 924,
      "Ïį": 925,
      "Ġà¤¨": 926,
      "ire": 927,
      "Ġhttp": 928,
      "Ġmai": 929,
      "Ġany": 930,
      "ations": 931,
      "ìĬµëĭĪëĭ¤": 932,
      "ian": 933,
      "In": 934,
      "ÙĤ": 935,
      "ye": 936,
      "Õ«": 937,
      "Ð¾Ð²": 938,
      "ight": 939,
      "Ġdiffer": 940,
      "Ġà¤²": 941,
      "Ġhis": 942,
      "com": 943,
      "ĠáĪ": 944,
      "ram": 945,
      "xt": 946,
      "Ġkasino": 947,
      "ki": 948,
      "Ð¸Ð»": 949,
      "ĠØ¨": 950,
      "ĠĠĠĠĠĠĠĠ": 951,
      "ĠÑħ": 952,
      "ita": 953,
      "ĠÐ¾": 954,
      "Ġha": 955,
      "à§": 956,
      "je": 957,
      "Ġname": 958,
      "ko": 959,
      "ser": 960,
      "Ġunder": 961,
      "Ġet": 962,
      "vel": 963,
      "Ġdet": 964,
      "ene": 965,
      "ich": 966,
      "Ð¾Ð»": 967,
      "Ġel": 968,
      "\",": 969,
      "pa": 970,
      "ition": 971,
      "ÐµÑĤ": 972,
      "Ġbetween": 973,
      "tr": 974,
      "Ġ:": 975,
      "à¥Ĥ": 976,
      "ÎµÎ½": 977,
      "Ġti": 978,
      "Ġtr": 979,
      "xception": 980,
      "ecause": 981,
      "ew": 982,
      "ï¼Į": 983,
      "Ġ#": 984,
      "Ġí": 985,
      "Ġcl": 986,
      "ents": 987,
      "Ġju": 988,
      "Ġver": 989,
      "ÏīÎ½": 990,
      "Ġfollow": 991,
      "Ò¯": 992,
      "aka": 993,
      "ÑĥÑĢ": 994,
      "ci": 995,
      "Ã±": 996,
      "Ġpo": 997,
      "ĠÑĩ": 998,
      ");Ċ": 999
    },
    "merges": [
      [
        "Ġ",
        "Ġ",
        "Ġ"
      ],
      [
        "à",
        "¤"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġt",
        "h",
        "e"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ð",
        "°"
      ],
      [
        "à",
        "¥"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "à¤"
      ],
      [
        "ĠĠĠ",
        "ĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "Ð"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "x",
        "s",
        "l"
      ],
      [
        "Ġ",
        "an",
        "d"
      ],
      [
        "a",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "u",
        "n"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ð",
        "½"
      ],
      [
        "à¤",
        "¾",
        "à¤"
      ],
      [
        "Ð",
        "µ"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ð",
        "¸"
      ],
      [
        "c",
        "h"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ñ",
        "Ģ"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "á"
      ],
      [
        "Ñ",
        "Ĥ"
      ],
      [
        "à¥",
        "į",
        "à¤"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "Î"
      ],
      [
        ".",
        "Ċ"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ï",
        "Ħ",
        "Î"
      ],
      [
        "a",
        "k"
      ],
      [
        "i",
        "l"
      ],
      [
        "t",
        "e",
        "x",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "r",
        "a"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Î",
        "½"
      ],
      [
        "Ð",
        "¾"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ð",
        "»"
      ],
      [
        "Ø",
        "§",
        "Ù"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "i",
        "c"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ñ",
        "ģ"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "m"
      ],
      [
        "a",
        "d"
      ],
      [
        "ĠĠĠ",
        "Ġ",
        "Ġ"
      ],
      [
        "Î",
        "±"
      ],
      [
        "at",
        "i",
        "on"
      ],
      [
        ">",
        "Ċ"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "m"
      ],
      [
        "à¤",
        "¿",
        "à¤"
      ],
      [
        "o",
        "l"
      ],
      [
        "á",
        "½"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ñ",
        "ĥ"
      ],
      [
        "u",
        "l"
      ],
      [
        "r",
        "i"
      ],
      [
        "â",
        "µ"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "y"
      ],
      [
        "à¥",
        "ĩ",
        "à¤"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "s"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "u",
        "r"
      ],
      [
        "á",
        "Ģ"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ð",
        "º"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "º",
        "Î±",
        "á½",
        "¶"
      ],
      [
        "Ø",
        "§",
        "Ø"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "Ï"
      ],
      [
        "a",
        "i"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "e",
        "c"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "i",
        "g"
      ],
      [
        "Ð",
        "¼"
      ],
      [
        "Ñ",
        "ĭ"
      ],
      [
        "Î",
        "¿"
      ],
      [
        "á",
        "±"
      ],
      [
        "Î",
        "µ"
      ],
      [
        "Ġ",
        "an"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġ",
        "Ø"
      ],
      [
        "Ġ",
        "="
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "i",
        "k"
      ],
      [
        "Ï",
        "Ĥ"
      ],
      [
        "Ð",
        "´"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "v",
        "e"
      ],
      [
        "à",
        "½"
      ],
      [
        ":",
        "w",
        "h",
        "en"
      ],
      [
        "Ï",
        "ģ"
      ],
      [
        "à",
        "¼",
        "ĭ",
        "à½"
      ],
      [
        "i",
        "r"
      ],
      [
        "a",
        "h"
      ],
      [
        "Ġ",
        "Ø§Ù",
        "Ħ"
      ],
      [
        "ti",
        "on"
      ],
      [
        "Ġw",
        "it",
        "h"
      ],
      [
        "ĠĠĠ",
        "ĠĠĠ",
        "Ġ"
      ],
      [
        "q",
        "u"
      ],
      [
        "i",
        "a"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "Ù"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠ",
        "Ġ",
        "Ġ"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġá",
        "¼"
      ],
      [
        "o",
        "d"
      ],
      [
        "Õ",
        "¡",
        "Õ"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Î",
        "¹"
      ],
      [
        "Ġn",
        "a"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "es",
        "t"
      ],
      [
        "à",
        "¬"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "ì"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "á",
        "¿"
      ],
      [
        "Ð",
        "²"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "Ñ"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "h",
        "er"
      ],
      [
        "â",
        "´",
        "°",
        "âµ"
      ],
      [
        "=",
        "\""
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "à¥",
        "ģ",
        "à¤"
      ],
      [
        "i",
        "f"
      ],
      [
        "o",
        "k"
      ],
      [
        "s",
        "e"
      ],
      [
        "É",
        "Ļ"
      ],
      [
        "Ï",
        "ĥ"
      ],
      [
        "d",
        "e"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ù",
        "Ĭ"
      ],
      [
        "is",
        "t"
      ],
      [
        "à¥",
        "ĭ",
        "à¤"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ð",
        "³"
      ],
      [
        "à¥",
        "Ģ"
      ],
      [
        "ï",
        "»"
      ],
      [
        "Ã",
        "¤"
      ],
      [
        "à¤",
        "°"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġse",
        "le",
        "c",
        "t"
      ],
      [
        "h",
        "i"
      ],
      [
        "g",
        "a"
      ],
      [
        "o",
        "p"
      ],
      [
        "É",
        "¨"
      ],
      [
        "a",
        "u"
      ],
      [
        "t",
        "e"
      ],
      [
        ":",
        "text"
      ],
      [
        "Ñ",
        "Į"
      ],
      [
        "u",
        "b"
      ],
      [
        "Î",
        "»"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "p",
        "l"
      ],
      [
        "à¤",
        "¾"
      ],
      [
        "Ġf",
        "ro",
        "m"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ï",
        "º"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "an",
        "t"
      ],
      [
        "á",
        "Ī"
      ],
      [
        "à",
        "¦"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "Ġ",
        "{",
        "Ċ"
      ],
      [
        "am",
        "e"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ð°",
        "Ð½"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ð°",
        "ÑĢ"
      ],
      [
        "a",
        "w"
      ],
      [
        "á",
        "»"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "\"",
        "/",
        ">Ċ"
      ],
      [
        "à¤",
        "ķ"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "at",
        "a"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ù",
        "Ī"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        ";",
        "Ċ"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ø",
        "±"
      ],
      [
        "ì",
        "Ŀ"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "u",
        "c"
      ],
      [
        "er",
        "e"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġ",
        "Ã"
      ],
      [
        "à¤",
        "¨"
      ],
      [
        "re",
        "s"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "o",
        "g"
      ],
      [
        "ĠÏ",
        "Ħ",
        "á½"
      ],
      [
        "Ð",
        "·"
      ],
      [
        "ou",
        "l",
        "d"
      ],
      [
        "u",
        "p"
      ],
      [
        "Ġà¤",
        "ķ"
      ],
      [
        "t",
        "h"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ù",
        "Ĩ"
      ],
      [
        "e",
        "e",
        "z",
        "y"
      ],
      [
        "á",
        "Ĭ"
      ],
      [
        "Ó",
        "Ļ"
      ],
      [
        "in",
        "e"
      ],
      [
        "i",
        "b"
      ],
      [
        "Ñ",
        "Ī"
      ],
      [
        "a",
        "v"
      ],
      [
        "à",
        "ª"
      ],
      [
        "Ï",
        "ħ"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "ë",
        "ĭ",
        "Ī",
        "ë"
      ],
      [
        "Ġ<",
        "/"
      ],
      [
        "á",
        "ĭ"
      ],
      [
        "u",
        "e"
      ],
      [
        "on",
        "g"
      ],
      [
        "an",
        "a"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "t",
        "a"
      ],
      [
        "Ù",
        "ħ"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "un",
        "d"
      ],
      [
        "u",
        "k"
      ],
      [
        "Ó",
        "ĳ"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ù",
        "Ħ"
      ],
      [
        "Î",
        "¼"
      ],
      [
        "Ð",
        "¹"
      ],
      [
        "â",
        "´"
      ],
      [
        "ĠÐ",
        "¿"
      ],
      [
        "Ð",
        "¿"
      ],
      [
        "Ġ",
        "Õ"
      ],
      [
        "Ö",
        "Ģ",
        "Õ"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ã",
        "©"
      ],
      [
        "Ðµ",
        "Ð½"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "t",
        "s"
      ],
      [
        "ch",
        "o",
        "os",
        "e"
      ],
      [
        "Ġ",
        "ë"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ã",
        "¡"
      ],
      [
        "É",
        "Ľ"
      ],
      [
        "Ñ",
        "ı"
      ],
      [
        "à¥",
        "ĩ"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "h",
        "a"
      ],
      [
        "ÏĦÎ",
        "¿"
      ],
      [
        "ĠÐ",
        "º"
      ],
      [
        "Ġh",
        "a",
        "ve"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġ",
        "ÑĤ"
      ],
      [
        "o",
        "f"
      ],
      [
        "e",
        "k"
      ],
      [
        ":",
        "v",
        "al",
        "ue"
      ],
      [
        "Ä",
        "±"
      ],
      [
        "*",
        "*"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ñ",
        "ĩ"
      ],
      [
        "o",
        "b"
      ],
      [
        "m",
        "ent"
      ],
      [
        "i",
        "v"
      ],
      [
        "en",
        "g"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "ĠÎ",
        "ºÎ±á½¶"
      ],
      [
        ")",
        "Ċ"
      ],
      [
        "i",
        "y"
      ],
      [
        "i",
        "z"
      ],
      [
        "Î",
        "º"
      ],
      [
        "st",
        "it",
        "ut",
        "as"
      ],
      [
        "or",
        "t"
      ],
      [
        "Û",
        "Į"
      ],
      [
        "Ġk",
        "a"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "à",
        "´"
      ],
      [
        "n",
        "a"
      ],
      [
        "Ġà¤",
        "ħ",
        "à¤"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "it",
        "i"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "o",
        "v"
      ],
      [
        "áĢ",
        "º",
        "á",
        "Ĥ"
      ],
      [
        "Ã",
        "¼"
      ],
      [
        "m",
        "a"
      ],
      [
        "à¤",
        "¤"
      ],
      [
        "Î",
        "¯"
      ],
      [
        "p",
        "ar",
        "ent",
        "s"
      ],
      [
        "Ġ",
        "Ñģ"
      ],
      [
        "a",
        "ul",
        "s",
        "on"
      ],
      [
        "ch",
        "ang",
        "es",
        "et"
      ],
      [
        "Ó",
        "Ĺ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġà¤",
        "¸"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "un",
        "g"
      ],
      [
        ",",
        "Ċ"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġ",
        "âµ"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "ĠÏ",
        "Ģ"
      ],
      [
        "el",
        "l"
      ],
      [
        ":",
        "Ċ"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ï",
        "Ģ"
      ],
      [
        "d",
        "on",
        "al",
        "d"
      ],
      [
        "w",
        "a"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ñ",
        "ħ"
      ],
      [
        "st",
        "r",
        "ing"
      ],
      [
        "Ï",
        "ī"
      ],
      [
        "Ġn",
        "i"
      ],
      [
        "Ð°",
        "Ð»"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ä",
        "ģ"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "a",
        "ch"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "e",
        "b"
      ],
      [
        "à¤",
        "²"
      ],
      [
        "it",
        "e"
      ],
      [
        "t",
        "em",
        "pl"
      ],
      [
        "ar",
        "i"
      ],
      [
        "Ø",
        "ª"
      ],
      [
        "p",
        "e"
      ],
      [
        "u",
        "a"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "f",
        "or",
        "m"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "Õ",
        "¸",
        "Ö",
        "Ĥ"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ø",
        "¯"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ð",
        "±"
      ],
      [
        "it",
        "y"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġa",
        "b",
        "ou",
        "t"
      ],
      [
        "ĠÏ",
        "Ħ",
        "á¿"
      ],
      [
        "Ġ",
        "}",
        "Ċ"
      ],
      [
        "Ġ",
        "$"
      ],
      [
        "Ð¸",
        "Ð½"
      ],
      [
        "Ã",
        "¥"
      ],
      [
        "ab",
        "le"
      ],
      [
        "à¤",
        "¿"
      ],
      [
        "à¤",
        "¸"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ê",
        "¼"
      ],
      [
        "Ø",
        "©"
      ],
      [
        "ĠÐ",
        "²"
      ],
      [
        "í",
        "ķ"
      ],
      [
        "Ð°",
        "ÑĤ"
      ],
      [
        ".",
        ".",
        "."
      ],
      [
        "ou",
        "r"
      ],
      [
        "si",
        "on"
      ],
      [
        "c",
        "tion"
      ],
      [
        "ĠÐ",
        "±"
      ],
      [
        "Ġre",
        "t",
        "ur",
        "n"
      ],
      [
        "her",
        "w",
        "is",
        "e"
      ],
      [
        "à",
        "°"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "à¤",
        "®"
      ],
      [
        "n",
        "d"
      ],
      [
        "ĠÎ",
        "±",
        "á½",
        "Ĳ"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "ëĭĪë",
        "ĭ",
        "¤"
      ],
      [
        "Ñģ",
        "ÑĤ"
      ],
      [
        "i",
        "le"
      ],
      [
        "T",
        "Y",
        "P",
        "E"
      ],
      [
        "t",
        "y"
      ],
      [
        "à¥",
        "¤"
      ],
      [
        "Ï",
        "Ħ"
      ],
      [
        ":",
        ":"
      ],
      [
        "á",
        "ī"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "Ġ",
        "ê"
      ],
      [
        "Ã",
        "³"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ġ",
        "Ê",
        "»"
      ],
      [
        "in",
        "a"
      ],
      [
        "Î",
        "·"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġm",
        "at"
      ],
      [
        "Ã",
        "¶"
      ],
      [
        "in",
        "t"
      ],
      [
        "in",
        "d"
      ],
      [
        "<",
        "/"
      ],
      [
        "ar",
        "a"
      ],
      [
        "\"",
        ">Ċ"
      ],
      [
        "n",
        "g"
      ],
      [
        "Ġá¼",
        "Ĳ"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "á±",
        "Ł",
        "á±"
      ],
      [
        "Ġi",
        "m"
      ],
      [
        "Ġ",
        "ÏĦÎ¿",
        "á¿",
        "¦"
      ],
      [
        "ĠÐ",
        "¼"
      ],
      [
        "Ġá",
        "ĭ"
      ],
      [
        "D",
        "es",
        "c"
      ],
      [
        "Ġw",
        "hi",
        "ch"
      ],
      [
        "Î",
        "Ń"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġà¤",
        "ª"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġ",
        "_"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġá",
        "±"
      ],
      [
        "â",
        "Ĥ"
      ],
      [
        "Ġà¤",
        "®"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġy",
        "e",
        "ar",
        "s"
      ],
      [
        "n",
        "i"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        ".Ċ",
        "Ċ"
      ],
      [
        "b",
        "a"
      ],
      [
        "Ù",
        "ĩ"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ec",
        "t"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "Ò"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "ĠÐ",
        "¸"
      ],
      [
        "Î",
        "¬"
      ],
      [
        "Ġ",
        "ĊĊ"
      ],
      [
        "u",
        "re"
      ],
      [
        "à¤",
        "¹"
      ],
      [
        "Ġ",
        "Ú",
        "©"
      ],
      [
        "Ġw",
        "or",
        "k"
      ],
      [
        "r",
        "us",
        "her"
      ],
      [
        "Ġa",
        "p"
      ],
      [
        "à¤¾à¤",
        "°"
      ],
      [
        "a",
        "re"
      ],
      [
        "d",
        "if",
        "f"
      ],
      [
        "Ø",
        "¨"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "a",
        "a"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "o",
        "un",
        "t"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        "w",
        "e"
      ],
      [
        "ÑĢ",
        "Ð°"
      ],
      [
        "á",
        "ĥ"
      ],
      [
        "Ġk",
        "e"
      ],
      [
        "à¥įà¤",
        "°"
      ],
      [
        "Ġt",
        "est"
      ],
      [
        "Ġn",
        "g"
      ],
      [
        "á",
        "ģ"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "ti",
        "c"
      ],
      [
        "Ġpro",
        "b",
        "le",
        "m"
      ],
      [
        "Ø",
        "³"
      ],
      [
        "Ġ",
        "*"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ã",
        "Ń"
      ],
      [
        "l",
        "i"
      ],
      [
        "Î",
        "³"
      ],
      [
        "Ġk",
        "u"
      ],
      [
        "Ġo",
        "t",
        "her"
      ],
      [
        "p",
        "er"
      ],
      [
        "Å",
        "ĭ"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġk",
        "o"
      ],
      [
        "k",
        "a"
      ],
      [
        "ë",
        "Ĭ",
        "Ķ"
      ],
      [
        "Ï",
        "Į"
      ],
      [
        "u",
        "st"
      ],
      [
        "ar",
        "t"
      ],
      [
        "y",
        "a"
      ],
      [
        ")",
        ","
      ],
      [
        "Ġm",
        "ak"
      ],
      [
        "áĢ",
        "º",
        "áĢ"
      ],
      [
        "ĠÎ",
        "´",
        "á½",
        "²"
      ],
      [
        "r",
        "y"
      ],
      [
        "ì",
        "Ĺ",
        "Ĳ"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġ",
        "Â",
        "«"
      ],
      [
        "ĠÎ",
        "µ",
        "á",
        "¼"
      ],
      [
        "à¤",
        "Ĥ"
      ],
      [
        "c",
        "on"
      ],
      [
        "Ġà¤",
        "ľ"
      ],
      [
        "à",
        "Ń"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Î",
        "¸"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Õ",
        "¶"
      ],
      [
        "ĠÙ",
        "ħ"
      ],
      [
        "ĠB",
        "o",
        "ost"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "is",
        "h"
      ],
      [
        "É",
        "Ķ"
      ],
      [
        "(",
        "$"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ø",
        "§"
      ],
      [
        "Ġá",
        "½"
      ],
      [
        "or",
        "d"
      ],
      [
        "b",
        "o"
      ],
      [
        "Ġt",
        "im",
        "e"
      ],
      [
        "i",
        "h"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "à¥įà¤",
        "¯"
      ],
      [
        "ĠM",
        "ac",
        "donald"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "c",
        "t"
      ],
      [
        "s",
        "p"
      ],
      [
        "Ġ",
        "Ð°"
      ],
      [
        "st",
        "r",
        "uc",
        "tion"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "l",
        "o"
      ],
      [
        "b",
        "e"
      ],
      [
        "Ġd",
        "a"
      ],
      [
        "am",
        "a"
      ],
      [
        "b",
        "er"
      ],
      [
        "at",
        "i"
      ],
      [
        "á",
        "Ĥ"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġá¼",
        "Ģ"
      ],
      [
        "/",
        "/"
      ],
      [
        "ĠÎ",
        "º",
        "Î±"
      ],
      [
        "ĠÐ",
        "½"
      ],
      [
        "à",
        "µ",
        "į",
        "à´"
      ],
      [
        "n",
        "o"
      ],
      [
        "ÏĦÎ",
        "±"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ðµ",
        "ÑĢ"
      ],
      [
        "Î",
        "´"
      ],
      [
        "ic",
        "e"
      ],
      [
        "ĠÐ",
        "´"
      ],
      [
        "m",
        "e"
      ],
      [
        "ang",
        "a"
      ],
      [
        "à¥",
        "Ī"
      ],
      [
        "Ġk",
        "i"
      ],
      [
        "(",
        ")"
      ],
      [
        "f",
        "f"
      ],
      [
        "i",
        "on"
      ],
      [
        "á",
        "º"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġa",
        "k"
      ],
      [
        "al",
        "ly"
      ],
      [
        "er",
        "m"
      ],
      [
        "âµ",
        "ī",
        "âµ"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "as",
        "e"
      ],
      [
        "ar",
        "y"
      ],
      [
        "Ġà¤",
        "¦"
      ],
      [
        "ĠÙ",
        "Ī"
      ],
      [
        "-",
        "templ",
        "at",
        "es"
      ],
      [
        ":",
        "ap",
        "p",
        "ly"
      ],
      [
        ":",
        "templ",
        "ate"
      ],
      [
        "ra",
        "p",
        "h"
      ],
      [
        "ad",
        "e"
      ],
      [
        ":",
        "p",
        "ar",
        "am"
      ],
      [
        "ï",
        "¯"
      ],
      [
        "on",
        "d"
      ],
      [
        "Ð¾",
        "Ð½"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Î¿",
        "Î½"
      ],
      [
        "Ġà¤",
        "Ĩ",
        "à¤"
      ],
      [
        "o",
        "a"
      ],
      [
        "Ð´",
        "Ð°"
      ],
      [
        "p",
        "le"
      ],
      [
        "s",
        "a"
      ],
      [
        "ĠÎ",
        "¼"
      ],
      [
        "ac",
        "e"
      ],
      [
        "Ġ",
        "Ñĥ"
      ],
      [
        "an",
        "i"
      ],
      [
        "H",
        "e",
        "ad",
        "er"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        ":",
        "ot",
        "herwise"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Å",
        "¡"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "i",
        "j"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "Õ",
        "¥"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġà¤",
        "¬"
      ],
      [
        "re",
        "e"
      ],
      [
        "Ð¸",
        "ÑĤ"
      ],
      [
        "Ã",
        "º"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "al",
        "e"
      ],
      [
        "Ñ",
        "į"
      ],
      [
        "Ð",
