{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ó": 175,
      "ă": 176,
      "ą": 177,
      "ĉ": 178,
      "Ċ": 179,
      "ċ": 180,
      "Č": 181,
      "č": 182,
      "ď": 183,
      "Đ": 184,
      "đ": 185,
      "Ē": 186,
      "ē": 187,
      "Ĕ": 188,
      "ĕ": 189,
      "Ė": 190,
      "ė": 191,
      "Ę": 192,
      "ę": 193,
      "Ě": 194,
      "ě": 195,
      "Ĝ": 196,
      "ĝ": 197,
      "Ğ": 198,
      "Ġ": 199,
      "Ģ": 200,
      "ģ": 201,
      "Ĥ": 202,
      "ĥ": 203,
      "Ħ": 204,
      "ħ": 205,
      "Ĩ": 206,
      "ĩ": 207,
      "Ī": 208,
      "ī": 209,
      "Ĭ": 210,
      "ĭ": 211,
      "Į": 212,
      "į": 213,
      "İ": 214,
      "ı": 215,
      "Ĳ": 216,
      "ĳ": 217,
      "Ĵ": 218,
      "ĵ": 219,
      "Ķ": 220,
      "ķ": 221,
      "ĸ": 222,
      "Ĺ": 223,
      "ĺ": 224,
      "Ļ": 225,
      "ļ": 226,
      "Ľ": 227,
      "ľ": 228,
      "Ŀ": 229,
      "ŀ": 230,
      "Ł": 231,
      "ł": 232,
      "Ń": 233,
      "Ġthe": 234,
      "ĠĠĠ": 235,
      "Ġa": 236,
      "in": 237,
      "er": 238,
      "tion": 239,
      "Ġt": 240,
      "re": 241,
      "Ġof": 242,
      "en": 243,
      "Ġs": 244,
      "Ġand": 245,
      "at": 246,
      "or": 247,
      "on": 248,
      "Ġc": 249,
      "Ġw": 250,
      "is": 251,
      "es": 252,
      "ed": 253,
      "al": 254,
      "it": 255,
      "Ġp": 256,
      "an": 257,
      "Ġf": 258,
      "Ġb": 259,
      "ou": 260,
      "ing": 261,
      "Ġin": 262,
      "ar": 263,
      "Ġd": 264,
      "Ġm": 265,
      "ic": 266,
      "Ġto": 267,
      "le": 268,
      "Ġh": 269,
      "ĠĠĠĠĠĠĠĠĠ": 270,
      "as": 271,
      "ro": 272,
      "Ġth": 273,
      "ent": 274,
      "----": 275,
      "et": 276,
      "Ġre": 277,
      "el": 278,
      "Ġn": 279,
      "om": 280,
      "Ġwith": 281,
      "st": 282,
      "Ġe": 283,
      "ĠTh": 284,
      "il": 285,
      "ac": 286,
      "Ġl": 287,
      "ec": 288,
      "ot": 289,
      "id": 290,
      "ig": 291,
      "im": 292,
      "Ġis": 293,
      "ve": 294,
      "Ġg": 295,
      "ol": 296,
      "am": 297,
      "ĠI": 298,
      "ation": 299,
      "Ġ(": 300,
      "ly": 301,
      "âĢ": 302,
      "ow": 303,
      "ĠS": 304,
      "us": 305,
      "Ġfor": 306,
      "Ġyou": 307,
      "ĠA": 308,
      "Ġthat": 309,
      "ĠC": 310,
      "ur": 311,
      "ver": 312,
      "Ġon": 313,
      "Ġbe": 314,
      "ad": 315,
      "ul": 316,
      "un": 317,
      "Ġ1": 318,
      "Ġwh": 319,
      "ut": 320,
      "Ġst": 321,
      "ay": 322,
      "ce": 323,
      "if": 324,
      "ĊĠĠĠ": 325,
      "ter": 326,
      "ight": 327,
      "Ġfrom": 328,
      "Ġcon": 329,
      "od": 330,
      "os": 331,
      "ch": 332,
      "Ġas": 333,
      "Ġ\"": 334,
      "em": 335,
      "Ġan": 336,
      "op": 337,
      "ir": 338,
      "Ġ$": 339,
      "Ġpro": 340,
      "Ġhave": 341,
      "th": 342,
      "um": 343,
      "ould": 344,
      "ab": 345,
      "ag": 346,
      "Ġit": 347,
      "ate": 348,
      "ĠM": 349,
      "Ġv": 350,
      "ri": 351,
      "Ġal": 352,
      "ĠP": 353,
      "Ġ2": 354,
      "res": 355,
      "pp": 356,
      "qu": 357,
      "Ġcomp": 358,
      "ct": 359,
      "ain": 360,
      "Ġex": 361,
      "ist": 362,
      "Ġr": 363,
      "ers": 364,
      "ĠB": 365,
      "ere": 366,
      "ĠT": 367,
      "ĠĠ": 368,
      "est": 369,
      "Ġor": 370,
      "00": 371,
      "ion": 372,
      "Ġare": 373,
      "ant": 374,
      "ĠD": 375,
      "ĠW": 376,
      "Ġwas": 377,
      "oc": 378,
      "se": 379,
      "iv": 380,
      "ect": 381,
      "Ġ-": 382,
      "ĠH": 383,
      "Ġsu": 384,
      "Ġ\\": 385,
      "ĠF": 386,
      "ity": 387,
      "Ġby": 388,
      "Ġat": 389,
      "ess": 390,
      "our": 391,
      "ĊĠĠĠĠĠĠĠ": 392,
      "Ġwhich": 393,
      "Ġ=": 394,
      "ound": 395,
      "**": 396,
      "ill": 397,
      "ĠThe": 398,
      "out": 399,
      "ment": 400,
      "ore": 401,
      "ĠL": 402,
      "and": 403,
      "Ġsh": 404,
      "ĠR": 405,
      "ive": 406,
      "Ġde": 407,
      "end": 408,
      "Ġnot": 409,
      "The": 410,
      "her": 411,
      "ke": 412,
      "ĠN": 413,
      "ĠG": 414,
      "ap": 415,
      "ough": 416,
      "Ġthis": 417,
      "ew": 418,
      "====": 419,
      "Ġch": 420,
      "clud": 421,
      "ort": 422,
      "Ġwe": 423,
      "âĢĻ": 424,
      "----------------": 425,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 426,
      "art": 427,
      "ies": 428,
      "Ġus": 429,
      "ell": 430,
      "ial": 431,
      "ĠE": 432,
      "ure": 433,
      "Ġunder": 434,
      "pl": 435,
      "ĠO": 436,
      "ated": 437,
      "'s": 438,
      "Ġse": 439,
      "ine": 440,
      "ype": 441,
      "Ġhe": 442,
      "Ġ*": 443,
      "ext": 444,
      "Ġup": 445,
      "Ġo": 446,
      "form": 447,
      "Ġyear": 448,
      "math": 449,
      "Ġtr": 450,
      "Ġdiffer": 451,
      "all": 452,
      "og": 453,
      "ff": 454,
      "ount": 455,
      "{\\": 456,
      "ical": 457,
      "ust": 458,
      "Ġle": 459,
      "Ġ0": 460,
      "ue": 461,
      "Ġknow": 462,
      "iz": 463,
      ".\"": 464,
      "ome": 465,
      "Ġcan": 466,
      "ib": 467,
      "ame": 468,
      "ge": 469,
      "Ġsp": 470,
      "ult": 471,
      ").": 472,
      "ction": 473,
      "Ġimp": 474,
      "Ġalso": 475,
      "age": 476,
      "Ġres": 477,
      "act": 478,
      "able": 479,
      "ard": 480,
      "ĠIn": 481,
      "ase": 482,
      "Ġpeople": 483,
      "etween": 484,
      "per": 485,
      "ence": 486,
      "Ġ3": 487,
      "Ġother": 488,
      "Ġabout": 489,
      "ack": 490,
      "are": 491,
      "ost": 492,
      "ecause": 493,
      "ĠâĢľ": 494,
      "Ġcont": 495,
      "ans": 496,
      "ublic": 497,
      ");": 498,
      "Ġpl": 499,
      "Ġtime": 500,
      "ook": 501,
      "ast": 502,
      "Ġcl": 503,
      "Ġj": 504,
      "=\"": 505,
      "av": 506,
      "Ġ{": 507,
      "Ġad": 508,
      "ĠU": 509,
      "ign": 510,
      "Ġwork": 511,
      "ud": 512,
      "ip": 513,
      "01": 514,
      "ep": 515,
      "Ġint": 516,
      "ition": 517,
      "Ġall": 518,
      "Ġacc": 519,
      "Ġwere": 520,
      "ass": 521,
      "ĠJ": 522,
      "ire": 523,
      "Ġcomm": 524,
      "ĊĠĠĠĠĠĠĠĠĠ": 525,
      "ind": 526,
      "ide": 527,
      "ak": 528,
      "Ġun": 529,
      "Ġ[": 530,
      "ĊĠ": 531,
      "ous": 532,
      "Ġdo": 533,
      "ord": 534,
      "Ġfollow": 535,
      "Ġhas": 536,
      "Ġne": 537,
      "ens": 538,
      "Ġ+": 539,
      "Ġapp": 540,
      "Ġdis": 541,
      "ach": 542,
      "ice": 543,
      "ary": 544,
      "ef": 545,
      "ations": 546,
      "Ġme": 547,
      "Âł": 548,
      "ong": 549,
      "ents": 550,
      "ĠĠĠĠĠĠ": 551,
      "Ġtwo": 552,
      "Ġsystem": 553,
      "Ġreturn": 554,
      "Ġgroup": 555,
      "ress": 556,
      "Ġlike": 557,
      "pt": 558,
      "Ġ4": 559,
      "one": 560,
      "Ġbut": 561,
      "Ġwill": 562,
      "du": 563,
      "_{": 564,
      "ose": 565,
      "Ġgo": 566,
      "ru": 567,
      "ph": 568,
      "ile": 569,
      "Ġar": 570,
      "oint": 571,
      "ace": 572,
      "Ġper": 573,
      "Ġsaid": 574,
      "Ġpre": 575,
      "ory": 576,
      "ely": 577,
      "ance": 578,
      "own": 579,
      "Ġhis": 580,
      "ber": 581,
      "Ġfirst": 582,
      "Ġout": 583,
      "Ġen": 584,
      "ally": 585,
      "),": 586,
      "ia": 587,
      "ail": 588,
      "Ġif": 589,
      "Ġafter": 590,
      "Ġ5": 591,
      "Ġone": 592,
      "Ġ<": 593,
      "ra": 594,
      "Ġev": 595,
      "Ġop": 596,
      "Ġpart": 597,
      "Ġthey": 598,
      "ER": 599,
      "Ġtheir": 600,
      "Ġso": 601,
      "Ġ$\\": 602,
      "ang": 603,
      "//": 604,
      "âĢĿ": 605,
      "ry": 606,
      "}}": 607,
      "ĠSt": 608,
      "Ġmethod": 609,
      "Ġmore": 610,
      "ond": 611,
      "ors": 612,
      "Ġqu": 613,
      "ft": 614,
      "Ġthere": 615,
      "Ġinter": 616,
      "Ġhigh": 617,
      "Ġdevelop": 618,
      "ĠK": 619,
      "bs": 620,
      "ake": 621,
      "Ġfunction": 622,
      "ys": 623,
      "ĠV": 624,
      "[@": 625,
      "very": 626,
      "Ċĉ": 627,
      "bject": 628,
      "Ġag": 629,
      "Ġbeen": 630,
      "ite": 631,
      "Ġgener": 632,
      "Ġman": 633,
      "Ġpatients": 634,
      "Ġ19": 635,
      "Ġ}": 636,
      "Ġwho": 637,
      "ish": 638,
      "Ġk": 639,
      "In": 640,
      "IN": 641,
      "Ġdata": 642,
      "ates": 643,
      "Ġwould": 644,
      "Ġthrough": 645,
      "urrent": 646,
      "\\]": 647,
      "erv": 648,
      "ring": 649,
      "old": 650,
      "ll": 651,
      "ific": 652,
      "Ġno": 653,
      "frac": 654,
      "Ġhad": 655,
      "erm": 656,
      "Ġ&": 657,
      "ric": 658,
      "Ġeffect": 659,
      "te": 660,
      "Ġyour": 661,
      "Ġconsider": 662,
      "reat": 663,
      "Ġrec": 664,
      "Ġdescri": 665,
      "Ġany": 666,
      "Ġass": 667,
      "}$": 668,
      "Ġwhen": 669,
      "ree": 670,
      "ample": 671,
      "ild": 672,
      "ont": 673,
      "Ġproblem": 674,
      "Ġincre": 675,
      "19": 676,
      "enc": 677,
      "10": 678,
      "Ġ'": 679,
      "...": 680,
      "Ġthan": 681,
      "Ġits": 682,
      "port": 683,
      "Ġour": 684,
      "Ġover": 685,
      "gr": 686,
      "Ġworld": 687,
      "ons": 688,
      "Ġind": 689,
      "mathcal": 690,
      "ks": 691,
      "ex": 692,
      "Ġdef": 693,
      "nd": 694,
      "Ġsc": 695,
      "ref": 696,
      "ath": 697,
      "row": 698,
      "ield": 699,
      "owever": 700,
      "Ġvari": 701,
      "vers": 702,
      "lect": 703,
      "ays": 704,
      "ĠTHE": 705,
      "Ġnew": 706,
      "tions": 707,
      "Ġ6": 708,
      "Ġexp": 709,
      "hat": 710,
      "](#": 711,
      "ie": 712,
      "oth": 713,
      "Ġmy": 714,
      "get": 715,
      "Ġsignificant": 716,
      "Ġsome": 717,
      "Ġpossib": 718,
      "ĠY": 719,
      "ings": 720,
      "Ġoff": 721,
      "^{": 722,
      "ian": 723,
      "ty": 724,
      "ĠCh": 725,
      "lo": 726,
      "'t": 727,
      "Ġam": 728,
      "Ġpr": 729,
      "Ġvalue": 730,
      "--": 731,
      "ub": 732,
      "ne": 733,
      "ON": 734,
      "Ġph": 735,
      "ater": 736,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 737,
      "Ġact": 738,
      "ied": 739,
      "ual": 740,
      "cl": 741,
      "ative": 742,
      "iss": 743,
      "Ġbefore": 744,
      "Ġcharacter": 745,
      "Ġmay": 746,
      "Ġinto": 747,
      "ĠIt": 748,
      "ink": 749,
      "ular": 750,
      "vi": 751,
      "ode": 752,
      "Ġprocess": 753,
      "ick": 754,
      "Ġim": 755,
      "Ġnumber": 756,
      "12": 757,
      "Ġrel": 758,
      "com": 759,
      "Ġreg": 760,
      "http": 761,
      "Ġonly": 762,
      "Ġpresent": 763,
      "Ġget": 764,
      "Ġcourt": 765,
      "Ġ8": 766,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 767,
      "aw": 768,
      "ov": 769,
      "</": 770,
      "Ġsec": 771,
      "]{}": 772,
      "ĊĠĠĠĠĠ": 773,
      "Ġab": 774,
      "Ġem": 775,
      "OR": 776,
      "St": 777,
      "Ġthem": 778,
      "Ġdec": 779,
      "ĠThis": 780,
      "Ġsupport": 781,
      "Ġlevel": 782,
      "AT": 783,
      "ark": 784,
      "ma": 785,
      "uc": 786,
      "ĠAmeric": 787,
      "Ġorder": 788,
      "Ġadd": 789,
      "Ġ7": 790,
      "Ġmade": 791,
      "}\\": 792,
      "Ġinv": 793,
      "Ġstudy": 794,
      "Ġhelp": 795,
      "Ġwhat": 796,
      "Ġsuch": 797,
      "ased": 798,
      "ating": 799,
      "Ġ201": 800,
      "Ġmuch": 801,
      "elf": 802,
      "ient": 803,
      "Ġtrans": 804,
      "Ġthese": 805,
      "Ġmod": 806,
      "anc": 807,
      "Ġdet": 808,
      "right": 809,
      "Ġro": 810,
      "Th": 811,
      "ident": 812,
      "ove": 813,
      "fig": 814,
      "sp": 815,
      "ĠâĢ": 816,
      "ear": 817,
      "000": 818,
      "omething": 819,
      "app": 820,
      "olog": 821,
      "rib": 822,
      "ert": 823,
      "Ġduring": 824,
      "Ġrequire": 825,
      "Ġtechn": 826,
      "Ġwhere": 827,
      "eg": 828,
      "Ġform": 829,
      "Ġco": 830,
      "ock": 831,
      "ution": 832,
      "ĠWe": 833,
      "Ġanalysis": 834,
      "Ġ\\[[@": 835,
      "Ġcol": 836,
      "Ġprov": 837,
      "ith": 838,
      "itt": 839,
      "Ġresp": 840,
      "ix": 841,
      "ility": 842,
      "Ġher": 843,
      "RE": 844,
      "Ġobtain": 845,
      "ss": 846,
      "Ġcells": 847,
      "Ġjust": 848,
      "11": 849,
      "Ġgr": 850,
      "int": 851,
      "Ġgovernment": 852,
      "Ġresult": 853,
      "Ġrem": 854,
      "Ġsmall": 855,
      "fer": 856,
      "ions": 857,
      "Ġemploy": 858,
      ".,": 859,
      "Ġpol": 860,
      "Ġset": 861,
      "Ġagainst": 862,
      "){": 863,
      "Ġfe": 864,
      "ise": 865,
      "Ġinclud": 866,
      "Ġsimilar": 867,
      "ĊĊ": 868,
      "Ġused": 869,
      "Ġbetween": 870,
      "als": 871,
      "Ġsub": 872,
      "Ġcould": 873,
      "tr": 874,
      "Ġneed": 875,
      "Ġac": 876,
      "20": 877,
      "Ġcom": 878,
      "Ġ10": 879,
      "Ġshow": 880,
      "Ġperson": 881,
      "Ġuse": 882,
      "ize": 883,
      "(\\": 884,
      "Ġthen": 885,
      "ST": 886,
      "Ġindividual": 887,
      "13": 888,
      "ues": 889,
      "pro": 890,
      "Ġsuggest": 891,
      "ĠUnited": 892,
      "ãģ": 893,
      "les": 894,
      "ev": 895,
      "to": 896,
      "Ġ9": 897,
      "Ġcor": 898,
      "Ġdirect": 899,
      "()": 900,
      "Ġcontrol": 901,
      "ood": 902,
      "up": 903,
      "Ġrepresent": 904,
      "Ġshould": 905,
      "Ġfurther": 906,
      "Ġspec": 907,
      "\",": 908,
      "ange": 909,
      "type": 910,
      "Ġbl": 911,
      "rm": 912,
      "Ġinformation": 913,
      "ection": 914,
      "AN": 915,
      "Ġfl": 916,
      "orm": 917,
      "ax": 918,
      "con": 919,
      "red": 920,
      "ption": 921,
      "io": 922,
      "ug": 923,
      "Ġcaus": 924,
      ")$": 925,
      "TH": 926,
      "Ġavailable": 927,
      "he": 928,
      "Ġresearch": 929,
      "ced": 930,
      "ities": 931,
      "Ġ**": 932,
      "ull": 933,
      "ĠHe": 934,
      "###": 935,
      "Ġatt": 936,
      "\">": 937,
      "16": 938,
      "tern": 939,
      "pos": 940,
      "ob": 941,
      "aintiff": 942,
      "und": 943,
      "EN": 944,
      "lement": 945,
      "ning": 946,
      "ĠĠĠĠĠ": 947,
      "Ġsur": 948,
      "Ġfact": 949,
      "Ġlife": 950,
      "ym": 951,
      "\"}": 952,
      "Ġconst": 953,
      "Ġpotential": 954,
      "Ġbusiness": 955,
      "Ġfamil": 956,
      "ograph": 957,
      "Ġusing": 958,
      "Ġclass": 959,
      "inal": 960,
      "Ġ[@": 961,
      "elta": 962,
      "Ġdist": 963,
      "Ġy": 964,
      "ambda": 965,
      "Ġprodu": 966,
      "ement": 967,
      "ures": 968,
      "Ġmost": 969,
      "Ġsee": 970,
      "ower": 971,
      "Ġ@": 972,
      "50": 973,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 974,
      "lic": 975,
      "Ġbecause": 976,
      "Ġdid": 977,
      "ng": 978,
      "Ġ.": 979,
      "ics": 980,
      "Ġsince": 981,
      "Ġdes": 982,
      "rit": 983,
      "Ġhim": 984,
      "ruct": 985,
      "alcul": 986,
      "Ġwell": 987,
      "ected": 988,
      "ime": 989,
      "Ġhuman": 990,
      "its": 991,
      "Ġparamet": 992,
      "ength": 993,
      "Ġcondition": 994,
      "put": 995,
      "nt": 996,
      "ized": 997,
      "Ġmajor": 998,
      "Ġstat": 999,
      "ined": 1000,
      "ically": 1001,
      "Ġback": 1002,
      "Category": 1003,
      "eta": 1004,
      "ĠĠĠĠ": 1005,
      "Ġclaim": 1006,
      "Ġi": 1007,
      "Ġprogram": 1008,
      "Ġdifferent": 1009,
      "rop": 1010,
      "Ġhealth": 1011,
      "Ġdoes": 1012,
      "li": 1013,
      "Ġcons": 1014,
      "ational": 1015,
      "Ġanother": 1016,
      "atch": 1017,
      "Ġend": 1018,
      "ING": 1019,
      "Ġinf": 1020,
      "AR": 1021,
      "Ġhow": 1022,
      "Ġgiven": 1023
    },
    "merges": [
      [
        "Ġ",
        "t",
        "h",
        "e"
      ],
      [
        "Ġ",
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "t",
        "i",
        "o",
        "n"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o",
        "f"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġa",
        "n",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "o",
        "u"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "ĠĠĠ",
        "ĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "a",
        "s"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "-",
        "-",
        "-",
        "-"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġw",
        "it",
        "h"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "T",
        "h"
      ],
      [
        "i",
        "l"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "e",
        "c"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "o",
        "l"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "a",
        "tion"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "l",
        "y"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "y",
        "ou"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "u",
        "r"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "d"
      ],
      [
        "u",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "a",
        "y"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ċ",
        "ĠĠĠ"
      ],
      [
        "t",
        "er"
      ],
      [
        "ig",
        "h",
        "t"
      ],
      [
        "Ġf",
        "ro",
        "m"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "o",
        "d"
      ],
      [
        "o",
        "s"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "o",
        "p"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġ",
        "$"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġh",
        "a",
        "ve"
      ],
      [
        "t",
        "h"
      ],
      [
        "u",
        "m"
      ],
      [
        "ou",
        "l",
        "d"
      ],
      [
        "a",
        "b"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "re",
        "s"
      ],
      [
        "p",
        "p"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġc",
        "om",
        "p"
      ],
      [
        "c",
        "t"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "er",
        "e"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "0",
        "0"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "o",
        "c"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "v"
      ],
      [
        "ec",
        "t"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "\\"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "es",
        "s"
      ],
      [
        "ou",
        "r"
      ],
      [
        "ĊĠĠĠ",
        "ĠĠĠ",
        "Ġ"
      ],
      [
        "Ġwh",
        "ic",
        "h"
      ],
      [
        "Ġ",
        "="
      ],
      [
        "ou",
        "n",
        "d"
      ],
      [
        "*",
        "*"
      ],
      [
        "il",
        "l"
      ],
      [
        "ĠTh",
        "e"
      ],
      [
        "ou",
        "t"
      ],
      [
        "m",
        "ent"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "T",
        "h",
        "e"
      ],
      [
        "h",
        "er"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "a",
        "p"
      ],
      [
        "ou",
        "g",
        "h"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "e",
        "w"
      ],
      [
        "=",
        "=",
        "=",
        "="
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "c",
        "l",
        "u",
        "d"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "----",
        "----",
        "----",
        "----"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "ar",
        "t"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "el",
        "l"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "un",
        "d",
        "er"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "at",
        "ed"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "in",
        "e"
      ],
      [
        "y",
        "p",
        "e"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "Ġ",
        "*"
      ],
      [
        "e",
        "x",
        "t"
      ],
      [
        "Ġ",
        "u",
        "p"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "f",
        "or",
        "m"
      ],
      [
        "Ġ",
        "y",
        "e",
        "ar"
      ],
      [
        "m",
        "at",
        "h"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġd",
        "if",
        "f",
        "er"
      ],
      [
        "al",
        "l"
      ],
      [
        "o",
        "g"
      ],
      [
        "f",
        "f"
      ],
      [
        "ou",
        "n",
        "t"
      ],
      [
        "{",
        "\\"
      ],
      [
        "ic",
        "al"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġ",
        "k",
        "n",
        "ow"
      ],
      [
        "i",
        "z"
      ],
      [
        ".",
        "\""
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "i",
        "b"
      ],
      [
        "am",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "ul",
        "t"
      ],
      [
        ")",
        "."
      ],
      [
        "c",
        "tion"
      ],
      [
        "Ġ",
        "im",
        "p"
      ],
      [
        "Ġal",
        "s",
        "o"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "ac",
        "t"
      ],
      [
        "ab",
        "le"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġp",
        "e",
        "op",
        "le"
      ],
      [
        "et",
        "w",
        "e",
        "en"
      ],
      [
        "p",
        "er"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "Ġ",
        "ot",
        "her"
      ],
      [
        "Ġa",
        "b",
        "out"
      ],
      [
        "ac",
        "k"
      ],
      [
        "a",
        "re"
      ],
      [
        "o",
        "st"
      ],
      [
        "ec",
        "a",
        "us",
        "e"
      ],
      [
        "Ġ",
        "âĢ",
        "ľ"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "an",
        "s"
      ],
      [
        "u",
        "b",
        "l",
        "ic"
      ],
      [
        ")",
        ";"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġt",
        "im",
        "e"
      ],
      [
        "o",
        "o",
        "k"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "=",
        "\""
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġ",
        "{"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "ig",
        "n"
      ],
      [
        "Ġw",
        "or",
        "k"
      ],
      [
        "u",
        "d"
      ],
      [
        "i",
        "p"
      ],
      [
        "0",
        "1"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "i",
        "tion"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "Ġa",
        "c",
        "c"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġc",
        "om",
        "m"
      ],
      [
        "Ċ",
        "ĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "in",
        "d"
      ],
      [
        "id",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "Ċ",
        "Ġ"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ġf",
        "ol",
        "l",
        "ow"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġ",
        "+"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "ac",
        "h"
      ],
      [
        "ic",
        "e"
      ],
      [
        "ar",
        "y"
      ],
      [
        "e",
        "f"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Â",
        "ł"
      ],
      [
        "on",
        "g"
      ],
      [
        "ent",
        "s"
      ],
      [
        "ĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġt",
        "w",
        "o"
      ],
      [
        "Ġs",
        "y",
        "st",
        "em"
      ],
      [
        "Ġre",
        "t",
        "ur",
        "n"
      ],
      [
        "Ġg",
        "r",
        "ou",
        "p"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġl",
        "i",
        "ke"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "d",
        "u"
      ],
      [
        "_",
        "{"
      ],
      [
        "os",
        "e"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "r",
        "u"
      ],
      [
        "p",
        "h"
      ],
      [
        "i",
        "le"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "o",
        "in",
        "t"
      ],
      [
        "ac",
        "e"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġs",
        "a",
        "id"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "or",
        "y"
      ],
      [
        "el",
        "y"
      ],
      [
        "an",
        "ce"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġf",
        "ir",
        "st"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "al",
        "ly"
      ],
      [
        ")",
        ","
      ],
      [
        "i",
        "a"
      ],
      [
        "a",
        "il"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġa",
        "f",
        "ter"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġ",
        "op"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "E",
        "R"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġ$",
        "\\"
      ],
      [
        "an",
        "g"
      ],
      [
        "/",
        "/"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "r",
        "y"
      ],
      [
        "}",
        "}"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "Ġm",
        "et",
        "h",
        "od"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "on",
        "d"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "Ġh",
        "ig",
        "h"
      ],
      [
        "Ġde",
        "v",
        "el",
        "op"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "b",
        "s"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġf",
        "un",
        "ction"
      ],
      [
        "y",
        "s"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "[",
        "@"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ċ",
        "ĉ"
      ],
      [
        "b",
        "j",
        "ect"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġg",
        "en",
        "er"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġp",
        "at",
        "i",
        "ents"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "Ġ",
        "}"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "I",
        "n"
      ],
      [
        "I",
        "N"
      ],
      [
        "Ġd",
        "at",
        "a"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġth",
        "r",
        "ough"
      ],
      [
        "ur",
        "re",
        "n",
        "t"
      ],
      [
        "\\",
        "]"
      ],
      [
        "er",
        "v"
      ],
      [
        "r",
        "ing"
      ],
      [
        "ol",
        "d"
      ],
      [
        "l",
        "l"
      ],
      [
        "if",
        "ic"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "f",
        "r",
        "ac"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "er",
        "m"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "r",
        "ic"
      ],
      [
        "Ġe",
        "ff",
        "ect"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġcon",
        "s",
        "id",
        "er"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "Ġd",
        "es",
        "c",
        "ri"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "}",
        "$"
      ],
      [
        "Ġwh",
        "en"
      ],
      [
        "re",
        "e"
      ],
      [
        "am",
        "p",
        "le"
      ],
      [
        "il",
        "d"
      ],
      [
        "on",
        "t"
      ],
      [
        "Ġpro",
        "b",
        "le",
        "m"
      ],
      [
        "Ġin",
        "c",
        "re"
      ],
      [
        "1",
        "9"
      ],
      [
        "en",
        "c"
      ],
      [
        "1",
        "0"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        ".",
        ".",
        "."
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "p",
        "ort"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "g",
        "r"
      ],
      [
        "Ġw",
        "or",
        "l",
        "d"
      ],
      [
        "on",
        "s"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "math",
        "c",
        "al"
      ],
      [
        "k",
        "s"
      ],
      [
        "e",
        "x"
      ],
      [
        "Ġde",
        "f"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "re",
        "f"
      ],
      [
        "at",
        "h"
      ],
      [
        "ro",
        "w"
      ],
      [
        "i",
        "el",
        "d"
      ],
      [
        "ow",
        "e",
        "ver"
      ],
      [
        "Ġv",
        "ar",
        "i"
      ],
      [
        "ver",
        "s"
      ],
      [
        "le",
        "ct"
      ],
      [
        "ay",
        "s"
      ],
      [
        "ĠT",
        "H",
        "E"
      ],
      [
        "Ġn",
        "ew"
      ],
      [
        "tion",
        "s"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "h",
        "at"
      ],
      [
        "]",
        "(",
        "#"
      ],
      [
        "i",
        "e"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "g",
        "et"
      ],
      [
        "Ġs",
        "ign",
        "ific",
        "ant"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġp",
        "os",
        "s",
        "ib"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "^",
        "{"
      ],
      [
        "i",
        "an"
      ],
      [
        "t",
        "y"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "l",
        "o"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġv",
        "al",
        "ue"
      ],
      [
        "-",
        "-"
      ],
      [
        "u",
        "b"
      ],
      [
        "n",
        "e"
      ],
      [
        "O",
        "N"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "at",
        "er"
      ],
      [
        "ĊĠĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "i",
        "ed"
      ],
      [
        "u",
        "al"
      ],
      [
        "c",
        "l"
      ],
      [
        "at",
        "ive"
      ],
      [
        "is",
        "s"
      ],
      [
        "Ġbe",
        "f",
        "ore"
      ],
      [
        "Ġch",
        "ar",
        "ac",
        "ter"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "in",
        "k"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "v",
        "i"
      ],
      [
        "od",
        "e"
      ],
      [
        "Ġpro",
        "c",
        "ess"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġn",
        "um",
        "ber"
      ],
      [
        "1",
        "2"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "c",
        "om"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "h",
        "t",
        "t",
        "p"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġp",
        "res",
        "ent"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġc",
        "our",
        "t"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "a",
        "w"
      ],
      [
        "o",
        "v"
      ],
      [
        "<",
        "/"
      ],
      [
        "Ġs",
        "ec"
      ],
      [
        "]",
        "{",
        "}"
      ],
      [
        "ĊĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "O",
        "R"
      ],
      [
        "S",
        "t"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "Ġsu",
        "pp",
        "ort"
      ],
      [
        "Ġle",
        "v",
        "el"
      ],
      [
        "A",
        "T"
      ],
      [
        "ar",
        "k"
      ],
      [
        "m",
        "a"
      ],
      [
        "u",
        "c"
      ],
      [
        "ĠA",
        "m",
        "er",
        "ic"
      ],
      [
        "Ġor",
        "d",
        "er"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġm",
        "ad",
        "e"
      ],
      [
        "}",
        "\\"
      ],
      [
        "Ġin",
        "v"
      ],
      [
        "Ġst",
        "ud",
        "y"
      ],
      [
        "Ġh",
        "el",
        "p"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "as",
        "ed"
      ],
      [
        "at",
        "ing"
      ],
      [
        "Ġ2",
        "01"
      ],
      [
        "Ġm",
        "u",
        "ch"
      ],
      [
        "el",
        "f"
      ],
      [
        "i",
        "ent"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "an",
        "c"
      ],
      [
        "Ġd",
        "et"
      ],
      [
        "r",
        "ight"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "T",
        "h"
      ],
      [
        "id",
        "ent"
      ],
      [
        "o",
        "ve"
      ],
      [
        "f",
        "ig"
      ],
      [
        "s",
        "p"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "e",
        "ar"
      ],
      [
        "00",
        "0"
      ],
      [
        "om",
        "et",
        "h",
        "ing"
      ],
      [
        "a",
        "pp"
      ],
      [
        "ol",
        "og"
      ],
      [
        "ri",
        "b"
      ],
      [
        "er",
        "t"
      ],
      [
        "Ġd",
        "ur",
        "ing"
      ],
      [
        "Ġre",
        "qu",
        "ire"
      ],
      [
        "Ġt",
        "ec",
        "h",
        "n"
      ],
      [
        "Ġwh",
        "ere"
      ],
      [
        "e",
        "g"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "oc",
        "k"
      ],
      [
        "u",
        "tion"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "Ġan",
        "al",
        "ys",
        "is"
      ],
      [
        "Ġ\\",
        "[",
        "[@"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "it",
        "h"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġres",
        "p"
      ],
      [
        "i",
        "x"
      ],
      [
        "il",
        "ity"
      ],
      [
        "Ġh",
        "er"
      ],
      [
        "R",
        "E"
      ],
      [
        "Ġo",
        "b",
        "t",
        "ain"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġc",
        "ell",
        "s"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "1",
        "1"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "in",
        "t"
      ],
      [
        "Ġgo",
        "ver",
        "n",
        "ment"
      ],
      [
        "Ġres",
        "ult"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "Ġs",
        "m",
        "all"
      ],
      [
        "f",
        "er"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġem",
        "pl",
        "o",
        "y"
      ],
      [
        ".",
        ","
      ],
      [
        "Ġp",
        "ol"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "Ġag",
        "ain",
        "st"
      ],
      [
        ")",
        "{"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġin",
        "clud"
      ],
      [
        "Ġs",
        "im",
        "il",
        "ar"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "Ġb",
        "etween"
      ],
      [
        "al",
        "s"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "t",
        "r"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "2",
        "0"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "Ġsh",
        "ow"
      ],
      [
        "Ġp",
        "ers",
        "on"
