{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "SplitByteLevel"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "Ĉ": 175,
      "ĉ": 176,
      "Ċ": 177,
      "Č": 178,
      "č": 179,
      "Ġ": 180,
      "ġ": 181,
      "Ģ": 182,
      "ģ": 183,
      "Ĥ": 184,
      "ĥ": 185,
      "Ħ": 186,
      "ħ": 187,
      "Ĩ": 188,
      "ĩ": 189,
      "Ī": 190,
      "ī": 191,
      "Ĭ": 192,
      "ĭ": 193,
      "Į": 194,
      "į": 195,
      "İ": 196,
      "ı": 197,
      "Ĳ": 198,
      "ĳ": 199,
      "Ĵ": 200,
      "ĵ": 201,
      "Ķ": 202,
      "ķ": 203,
      "ĸ": 204,
      "Ĺ": 205,
      "ĺ": 206,
      "Ļ": 207,
      "ļ": 208,
      "Ľ": 209,
      "ľ": 210,
      "Ŀ": 211,
      "ŀ": 212,
      "Ł": 213,
      "ł": 214,
      "Ń": 215,
      "ĠĠĠ": 216,
      "Ġf": 217,
      "an": 218,
      "Ġt": 219,
      "in": 220,
      "er": 221,
      "on": 222,
      "en": 223,
      "Ġa": 224,
      "Ġthe": 225,
      "Ġs": 226,
      "à¤": 227,
      "at": 228,
      "Ð°": 229,
      "Ġm": 230,
      "re": 231,
      "Ġn": 232,
      "Ġp": 233,
      "Ġfa": 234,
      "or": 235,
      "Ġd": 236,
      "al": 237,
      "ar": 238,
      "Ġc": 239,
      "Ġfgoi": 240,
      "ĠÐ": 241,
      "es": 242,
      "is": 243,
      "Ġb": 244,
      "it": 245,
      "Ġk": 246,
      "Ġffta": 247,
      "Ġof": 248,
      "le": 249,
      "Ġw": 250,
      "as": 251,
      "ĠĠĠĠĠĠĠĠĠ": 252,
      "Ġh": 253,
      "Ġfanc": 254,
      "Ġfho": 255,
      "Ġfazm": 256,
      "Ġl": 257,
      "ou": 258,
      "Ġand": 259,
      "Ð½": 260,
      "ing": 261,
      "am": 262,
      "Ð¸": 263,
      "ÑĢ": 264,
      "Ðµ": 265,
      "ti": 266,
      "Ġe": 267,
      "ro": 268,
      "ed": 269,
      "un": 270,
      "ÑĤ": 271,
      "Ġin": 272,
      "et": 273,
      "ic": 274,
      "el": 275,
      "áĢ": 276,
      "Ð¾": 277,
      "Ð»": 278,
      "Ġg": 279,
      "il": 280,
      ".Ċ": 281,
      "om": 282,
      "à¥": 283,
      "Ġi": 284,
      "ol": 285,
      "st": 286,
      "ation": 287,
      "Ġv": 288,
      "ra": 289,
      "ent": 290,
      "Ġy": 291,
      "âĢ": 292,
      "ch": 293,
      "Ġto": 294,
      "Ñģ": 295,
      "ak": 296,
      "Ñĥ": 297,
      "Ñĭ": 298,
      "Ġà¤": 299,
      "à¦": 300,
      "ad": 301,
      "ut": 302,
      "im": 303,
      "Ġfax": 304,
      "us": 305,
      "id": 306,
      "Ġth": 307,
      "Ð°Ð": 308,
      "ot": 309,
      "Ġ(": 310,
      "ul": 311,
      "ĠT": 312,
      "ĠS": 313,
      "Ġre": 314,
      "Ø§": 315,
      "um": 316,
      "ur": 317,
      "ag": 318,
      "ĠĠĠĠĠĠĠ": 319,
      "ĠA": 320,
      "ang": 321,
      "em": 322,
      "os": 323,
      "ab": 324,
      "ig": 325,
      "à¤¾à¤": 326,
      "ay": 327,
      "ĠC": 328,
      "Ġo": 329,
      "ec": 330,
      "ir": 331,
      "Ð´": 332,
      "ac": 333,
      "Ġj": 334,
      "ĠM": 335,
      "ĠI": 336,
      "od": 337,
      "Ġ=": 338,
      "Ġis": 339,
      "à¥įà¤": 340,
      "ĊĊ": 341,
      "ap": 342,
      "Ġà": 343,
      "qu": 344,
      "he": 345,
      "ik": 346,
      "Ðº": 347,
      "à¼ĭà": 348,
      "Ġwith": 349,
      "ĠØ": 350,
      "Ġr": 351,
      "Ġan": 352,
      "ow": 353,
      "ĠP": 354,
      "ve": 355,
      "Ġde": 356,
      "tion": 357,
      "áĥ": 358,
      "Ġ\"": 359,
      "ri": 360,
      "ĠÑ": 361,
      "ce": 362,
      ";Ċ": 363,
      "ĠÙ": 364,
      "Ð¼": 365,
      "ĠB": 366,
      "Ð³": 367,
      "Ġfor": 368,
      "Ġch": 369,
      "ĠD": 370,
      "ah": 371,
      "ai": 372,
      "te": 373,
      "Ġon": 374,
      "Ġbe": 375,
      "ĠN": 376,
      "Ġá": 377,
      "se": 378,
      "ion": 379,
      "ter": 380,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 381,
      "----": 382,
      "Ġu": 383,
      "Ġpro": 384,
      "and": 385,
      "ly": 386,
      "Ã©": 387,
      "Ġst": 388,
      "ok": 389,
      "Ġna": 390,
      "ĠE": 391,
      "Ġen": 392,
      "Ã¡": 393,
      "ate": 394,
      "op": 395,
      "Ø§Ù": 396,
      "ist": 397,
      "Ð°ÑĢ": 398,
      "Ġal": 399,
      "ers": 400,
      "ĠâĢ": 401,
      "ĠL": 402,
      "àª": 403,
      "th": 404,
      "ia": 405,
      "Ð°Ð½": 406,
      "Ġ{Ċ": 407,
      "Ġse": 408,
      "Ġwh": 409,
      "ight": 410,
      "Ġle": 411,
      "de": 412,
      "Ġcon": 413,
      "ĠK": 414,
      "Ġ'": 415,
      "ĠH": 416,
      ")Ċ": 417,
      "à¸": 418,
      "Ġz": 419,
      "ÑĮ": 420,
      "ta": 421,
      "Ø±": 422,
      "Ġdi": 423,
      "ĠÐº": 424,
      "ub": 425,
      "Ġne": 426,
      "Ġas": 427,
      "à½": 428,
      "ct": 429,
      "ĠÃ": 430,
      "ere": 431,
      "à°": 432,
      "à¤¿à¤": 433,
      "og": 434,
      "est": 435,
      "ÉĽ": 436,
      "aw": 437,
      "ĠR": 438,
      "Ð²": 439,
      "Ġthat": 440,
      "ĠF": 441,
      "âĢĻ": 442,
      "res": 443,
      ",Ċ": 444,
      "ver": 445,
      "ÛĮ": 446,
      "Ġte": 447,
      "ĠG": 448,
      "à¬": 449,
      "Ñį": 450,
      "Ġit": 451,
      "ort": 452,
      "ĠJ": 453,
      "ga": 454,
      "ĠÐ±": 455,
      "ib": 456,
      "Ġ-": 457,
      "pe": 458,
      "uk": 459,
      "ine": 460,
      "ud": 461,
      "iz": 462,
      "êŀĮ": 463,
      "Ġfrom": 464,
      "ĠĠĠĠĠ": 465,
      "Ġma": 466,
      "à®": 467,
      "ÙĪ": 468,
      "ue": 469,
      "oc": 470,
      "ÙĨ": 471,
      "iv": 472,
      "our": 473,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 474,
      "pl": 475,
      "wa": 476,
      "nd": 477,
      "ie": 478,
      "Ð¹": 479,
      "Ð·": 480,
      "ha": 481,
      "ĠW": 482,
      "Ð°Ð»": 483,
      "Ġme": 484,
      "à´": 485,
      "Ġun": 486,
      "ya": 487,
      "ÑĪ": 488,
      "ess": 489,
      "Ġex": 490,
      "ame": 491,
      "Ġor": 492,
      "Ġat": 493,
      "Ġsa": 494,
      "à§": 495,
      "if": 496,
      "ong": 497,
      "ng": 498,
      "à¥ĩà¤": 499,
      "ip": 500,
      "ĠO": 501,
      "Ä±": 502,
      "up": 503,
      "Ġx": 504,
      "ant": 505,
      "ore": 506,
      "à²": 507,
      "end": 508,
      "áĢºáĢ": 509,
      "ÉĶ": 510,
      "ÙĬ": 511,
      "Ġhave": 512,
      "ĠÑĤ": 513,
      "Ã¤": 514,
      "Ñħ": 515,
      "Ġka": 516,
      "stitutas": 517,
      "form": 518,
      "ĠÑģ": 519,
      "Ð¿": 520,
      "áĪ": 521,
      "Ñı": 522,
      "Ġla": 523,
      "Ġsh": 524,
      "ff": 525,
      "Ġcom": 526,
      "ould": 527,
      "la": 528,
      "áŀ": 529,
      "na": 530,
      "ek": 531,
      "ï¼Į": 532,
      "ÑĬ": 533,
      "ata": 534,
      "ÃŃ": 535,
      "Øª": 536,
      "Ð±": 537,
      "Ġus": 538,
      "Ġqu": 539,
      "ne": 540,
      "ge": 541,
      "ts": 542,
      "É¨": 543,
      "ity": 544,
      "Ġare": 545,
      "Ð¸Ð½": 546,
      "\\\"": 547,
      "ana": 548,
      "á»": 549,
      "Ġ$": 550,
      "ich": 551,
      "Ġby": 552,
      "we": 553,
      "Ġpar": 554,
      "ma": 555,
      "Ġescort": 556,
      "Ñĩ": 557,
      "ft": 558,
      "ind": 559,
      "//": 560,
      "ĠÐ´": 561,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 562,
      "ÙĦ": 563,
      "age": 564,
      "ill": 565,
      "ov": 566,
      "Ġhe": 567,
      "ans": 568,
      "ÐµÐ½": 569,
      "out": 570,
      "ob": 571,
      "Ġ×": 572,
      "Ġwe": 573,
      "ĠØ§ÙĦ": 574,
      "ment": 575,
      "tr": 576,
      "ass": 577,
      ");Ċ": 578,
      "ction": 579,
      "ÓĻ": 580,
      "Ã¶": 581,
      "',": 582,
      "Ġà¦": 583,
      "à¼ĭà½": 584,
      "Ø¯": 585,
      "Ġki": 586,
      "ĠThe": 587,
      "Ġke": 588,
      "ase": 589,
      "Ùħ": 590,
      "av": 591,
      "eng": 592,
      "all": 593,
      "Ġ<": 594,
      "ect": 595,
      "ure": 596,
      "Ġar": 597,
      "ĠY": 598,
      "ari": 599,
      "Ġta": 600,
      "ÐµÑĢ": 601,
      "à¥ģà¤": 602,
      "×Ļ×": 603,
      "ug": 604,
      "ile": 605,
      "to": 606,
      "ĠU": 607,
      "ĠV": 608,
      "ÉĻ": 609,
      "Ð°Ð¹": 610,
      "Ġyou": 611,
      "àµįà´": 612,
      "Ġ*": 613,
      "...": 614,
      "ann": 615,
      "turn": 616,
      "ung": 617,
      "ath": 618,
      "ell": 619,
      "âµ": 620,
      "Åĭ": 621,
      "ye": 622,
      "àº": 623,
      "čĊ": 624,
      "ĠÐ¿": 625,
      "Ġra": 626,
      "ÑĭÐ½": 627,
      "à¯į": 628,
      "ĠÐ¼": 629,
      "áģ": 630,
      "ĠÐ¸": 631,
      "ua": 632,
      "Ġthis": 633,
      "Ð°ÑĤ": 634,
      "xt": 635,
      "tic": 636,
      "Ġ}": 637,
      "ÑģÑĤ": 638,
      "Ġni": 639,
      "ãģ": 640,
      "ach": 641,
      "Ġtr": 642,
      "per": 643,
      "ll": 644,
      "âĢĿ": 645,
      "ont": 646,
      "à«": 647,
      "Ġab": 648,
      "int": 649,
      "Ùĩ": 650,
      "Ġcan": 651,
      "ord": 652,
      "able": 653,
      "ite": 654,
      "ost": 655,
      "Ã³": 656,
      "Ġap": 657,
      "Ġti": 658,
      "ens": 659,
      "du": 660,
      "Ġng": 661,
      "ack": 662,
      "ode": 663,
      "Õ¡Õ": 664,
      "other": 665,
      "hi": 666,
      "á±": 667,
      "Ġim": 668,
      "Ġno": 669,
      "Ġdo": 670,
      "ty": 671,
      "port": 672,
      "Ġnumber": 673,
      "Äģ": 674,
      "ka": 675,
      "Ġpl": 676,
      "ãĢĤ": 677,
      "ke": 678,
      "à¤¾": 679,
      "ough": 680,
      "Ø³": 681,
      "aj": 682,
      "cl": 683,
      "Ġad": 684,
      "ĠÐ¾": 685,
      "ĉĉ": 686,
      "ĠÚ©": 687,
      "wo": 688,
      "ust": 689,
      "Ġam": 690,
      "ard": 691,
      "ĠÐ½": 692,
      "à¤°": 693,
      "nt": 694,
      "au": 695,
      "Ûķ": 696,
      "Ġ:": 697,
      "ys": 698,
      "ple": 699,
      "Ã¼": 700,
      "à¥Ģ": 701,
      "à±": 702,
      "ide": 703,
      "Ġnot": 704,
      "áĬ": 705,
      "ĠÐ²": 706,
      "Ġsp": 707,
      "Ġàª": 708,
      "Ġpe": 709,
      "Ġwas": 710,
      "ial": 711,
      "à§įà¦": 712,
      "li": 713,
      "ystem": 714,
      "×ķ×": 715,
      "Ġlo": 716,
      "Ġpa": 717,
      "à¦¾à¦": 718,
      "Ġro": 719,
      "**": 720,
      "me": 721,
      "ome": 722,
      "áĭ": 723,
      "áī": 724,
      "Ð¾Ð»": 725,
      "Ġtime": 726,
      "ĠâĢľ": 727,
      "Ġku": 728,
      "di": 729,
      "ati": 730,
      "â²": 731,
      "Ġres": 732,
      "Ġ+": 733,
      "Þ¦Þ": 734,
      "ies": 735,
      "ru": 736,
      "ÑĥÑĢ": 737,
      "Ð¾Ð½": 738,
      "one": 739,
      "Ġif": 740,
      "ary": 741,
      "ĠIn": 742,
      "ĠTh": 743,
      "ĠÙħ": 744,
      ".ĊĊ": 745,
      "()": 746,
      "Ã«": 747,
      "à¥ĭà¤": 748,
      "Ġ.": 749,
      "ba": 750,
      "Å¡": 751,
      "ara": 752,
      "Ġya": 753,
      ">Ċ": 754,
      "Ġwork": 755,
      "art": 756,
      "Ġso": 757,
      "Ì±": 758,
      "ina": 759,
      "Ġman": 760,
      "Ġko": 761,
      "ala": 762,
      "Ø¨": 763,
      "ond": 764,
      "ni": 765,
      "Ġ|": 766,
      "lo": 767,
      "In": 768,
      "áĥĲáĥ": 769,
      "Ð¶": 770,
      "ast": 771,
      "put": 772,
      "à³": 773,
      "Ġper": 774,
      "Ã¢": 775,
      "so": 776,
      "\"Ċ": 777,
      "ho": 778,
      "Ġsu": 779,
      "cc": 780,
      "ition": 781,
      "ij": 782,
      "Ð¾ÑĢ": 783,
      "Ġ{": 784,
      "Ãł": 785,
      "ound": 786,
      "Ñĸ": 787,
      "Ġfunction": 788,
      "Ò¯": 789,
      "pa": 790,
      "Ġ[": 791,
      "Ġba": 792,
      "gr": 793,
      "à¦¿à¦": 794,
      "'s": 795,
      "der": 796,
      "\",": 797,
      "be": 798,
      "Ġer": 799,
      "ace": 800,
      "con": 801,
      "Ġcl": 802,
      "ĠĠĠĠ": 803,
      "ama": 804,
      "ated": 805,
      "Ġà¤ķ": 806,
      "à·": 807,
      "ene": 808,
      "à¤¨": 809,
      "Ġda": 810,
      "iy": 811,
      "ake": 812,
      "Ò¥": 813,
      "NAME": 814,
      ":Ċ": 815,
      "àŃ": 816,
      "ih": 817,
      "à¥ĩ": 818,
      "ations": 819,
      "ign": 820,
      "ult": 821,
      "ĠTangerang": 822,
      "ente": 823,
      "Ð¸Ð»": 824,
      "Ð°Ð´": 825,
      "ep": 826,
      "ĠØ¨": 827,
      "ence": 828,
      "),": 829,
      "ÑĨ": 830,
      "ress": 831,
      "Ġwa": 832,
      "ree": 833,
      ").": 834,
      "Ġwhich": 835,
      "Ãª": 836,
      "da": 837,
      "Ġall": 838,
      "ual": 839,
      "Ġ\\": 840,
      "ance": 841,
      "Ġq": 842,
      "Ġbo": 843,
      "Ġ//": 844,
      "Ã¨": 845,
      "Ð°Ð¼": 846,
      "enc": 847,
      "Ġval": 848,
      "àª¾àª": 849,
      "Ġgo": 850,
      "ph": 851,
      "Ð¸ÑĢ": 852,
      "ish": 853,
      "Ġes": 854,
      "Ġsi": 855,
      "bo": 856,
      "Ð°Ðº": 857,
      "ä¸": 858,
      "Ġfft": 859,
      "áº": 860,
      "olor": 861,
      "ane": 862,
      "ĠÑĥ": 863,
      "pro": 864,
      "ith": 865,
      "com": 866,
      "Ġpo": 867,
      "ical": 868,
      "Ø§ÙĨ": 869,
      "va": 870,
      "à¶": 871,
      "ks": 872,
      "ontroller": 873,
      "go": 874,
      "Ġmo": 875,
      "Ġmethod": 876,
      "Ġbetween": 877,
      "ry": 878,
      "ini": 879,
      "Ġmu": 880,
      "ani": 881,
      "ous": 882,
      "ublic": 883,
      "erm": 884,
      "val": 885,
      ";ĊĊ": 886,
      "ize": 887,
      "ents": 888,
      "ice": 889,
      "yn": 890,
      "red": 891,
      "Ġdis": 892,
      "Ġel": 893,
      "Ð°Ð³": 894,
      "Ġfollow": 895,
      "##": 896,
      "á»į": 897,
      "sa": 898,
      "Ġye": 899,
      "ÐµÐ»": 900,
      "Ãº": 901,
      "ja": 902,
      "Ġproblem": 903,
      "Ð°Ñģ": 904,
      "Ð¾Ð²": 905,
      "par": 906,
      "pos": 907,
      "Ø§Ø": 908,
      "ER": 909,
      "ĠÂ": 910,
      "Ġmat": 911,
      "Ġli": 912,
      "Ĥà¤": 913,
      "hu": 914,
      "->": 915,
      "====": 916,
      "ko": 917,
      "ĠÕ": 918,
      "à¨": 919,
      "ring": 920,
      "pt": 921,
      "ki": 922,
      "Fabbro": 923,
      "ecause": 924,
      "ale": 925,
      "))": 926,
      "çļĦ": 927,
      "ĠÐ³": 928,
      "ser": 929,
      "ber": 930,
      "Ùī": 931,
      "get": 932,
      "Ġwill": 933,
      "Ġpr": 934,
      "pon": 935,
      "tt": 936,
      "=\"": 937,
      "à¹": 938,
      "Ġop": 939,
      "ĠÑħ": 940,
      "ix": 941,
      "Ġfirst": 942,
      "Ġhas": 943,
      "ex": 944,
      "}Ċ": 945,
      "Ġinter": 946,
      "Ġgr": 947,
      "olution": 948,
      "Ġà¬": 949,
      "je": 950,
      "Ð¸ÑĤ": 951,
      "----------------": 952,
      "à±įà°": 953,
      "no": 954,
      "ĠâĢĵ": 955,
      "ory": 956,
      "ĠáĢ": 957,
      "Ġdiffer": 958,
      "Ġtu": 959,
      "bu": 960,
      "Ð´Ð°": 961,
      "áĢ¯áĢ": 962,
      "io": 963,
      "yo": 964,
      "ĠÑį": 965,
      "The": 966,
      "sh": 967,
      "aka": 968,
      "Ġcalcul": 969,
      "Ġâ": 970,
      "ele": 971,
      "ÑĥÐ»": 972,
      "Ð°Ð·": 973,
      "ÑĥÐ½": 974,
      "||": 975,
      "ĠÑĢ": 976,
      "Ġone": 977,
      "ield": 978,
      "ku": 979,
      "vel": 980,
      "à¾±à½": 981,
      "Ð°Ð²": 982,
      "ĠÙĪ": 983,
      "Ġpre": 984,
      "oh": 985,
      "ÐµÑĤ": 986,
      "fer": 987,
      "sp": 988,
      "ĠÎ": 989,
      "IN": 990,
      "ÅŁ": 991,
      "Ġha": 992,
      "ĠCh": 993,
      "(\"": 994,
      "áŁĴáŀ": 995,
      "ors": 996,
      "ÑĭÐ»": 997,
      "Ġà¤¸": 998,
      "ĠÑĩ": 999,
      "Ġbut": 1000,
      "Ġdes": 1001,
      "Ùİ": 1002,
      "Ġà°": 1003,
      "String": 1004,
      "ĠÐ°": 1005,
      "Ġny": 1006,
      "uc": 1007,
      "enti": 1008,
      "::": 1009,
      "ss": 1010,
      "zi": 1011,
      "áĥĶáĥ": 1012,
      "imensional": 1013,
      "eg": 1014,
      "own": 1015,
      "ĠáĬ": 1016,
      "à¤ķ": 1017,
      "ose": 1018,
      "ype": 1019,
      "si": 1020,
      "Ġnou": 1021,
      "ĠÄ": 1022,
      "ick": 1023,
      "Ùĥ": 1024,
      "Ġnga": 1025,
      "áĢ¬áĢ": 1026,
      "</": 1027,
      "Ġup": 1028,
      "ull": 1029,
      "Ġnu": 1030,
      "Ġnew": 1031,
      "Ġcont": 1032,
      "ena": 1033,
      "Ð¸Ðº": 1034,
      "Ìģ": 1035,
      "rac": 1036,
      "eb": 1037,
      "Ê¼": 1038,
      "ym": 1039,
      "tain": 1040,
      "Ġlike": 1041,
      "za": 1042,
      "amb": 1043,
      "Ó©": 1044,
      "ona": 1045,
      "Ġol": 1046,
      "Ġem": 1047,
      "Ã§": 1048,
      "Ã±": 1049,
      "ew": 1050,
      "sc": 1051,
      "ĠÞ": 1052,
      "ali": 1053,
      "ÞªÞ": 1054,
      "àµ": 1055,
      "Ġyour": 1056,
      "Ġout": 1057,
      "áĥĺáĥ": 1058,
      "Ġser": 1059,
      "à³įà²": 1060,
      "uh": 1061,
      "min": 1062,
      "Ã£": 1063,
      "ĠØ¯": 1064,
      "Box": 1065,
      "ĠZ": 1066,
      "ven": 1067,
      "ÐµÐº": 1068,
      "ĠÐ»": 1069,
      "Ä«": 1070,
      "ÖĢÕ": 1071,
      "Ġve": 1072,
      "Ġ`": 1073,
      "Ġmi": 1074,
      "ÜµÜ": 1075,
      "ĠÐ·": 1076,
      "âĤ": 1077,
      "ze": 1078,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1079,
      "ĠÜ": 1080,
      "vi": 1081,
      "wh": 1082,
      "à«įàª": 1083,
      "Ġele": 1084,
      "à¬¾à¬": 1085,
      "ES": 1086,
      "tim": 1087,
      "Ġob": 1088,
      "fa": 1089,
      "ps": 1090,
      "wn": 1091,
      "É©": 1092,
      "Ġco": 1093,
      "Ġmod": 1094,
      "ise": 1095,
      "à¯ģ": 1096,
      "ener": 1097,
      "Ġga": 1098,
      "ink": 1099,
      "rit": 1100,
      "Ġak": 1101,
      "Äĥ": 1102,
      "Ġver": 1103,
      "Ġmon": 1104,
      "ĠØª": 1105,
      "ÒĽ": 1106,
      "ive": 1107,
      "Ġprostitutas": 1108,
      "Ġsc": 1109,
      "Ã®": 1110,
      "ire": 1111,
      "Diente": 1112,
      "Ġmin": 1113,
      "àŃįà¬": 1114,
      "man": 1115,
      "ÏĦÎ": 1116,
      "ount": 1117,
      "ÑĭÑĢ": 1118,
      "pression": 1119,
      "Ġà¤®": 1120,
      "*Ċ": 1121,
      "ui": 1122,
      "×¢×": 1123,
      "are": 1124,
      "Ġmar": 1125,
      "les": 1126,
      "Ġklungel": 1127,
      "à¤¤": 1128,
      "Ð´Ð¸": 1129,
      "iss": 1130,
      "ĠSt": 1131,
      "Ã´": 1132,
      "ÙĤ": 1133,
      "?Ċ": 1134,
      "ier": 1135,
      "oun": 1136,
      "ãĤ": 1137,
      "ÐµÐ¼": 1138,
      "ray": 1139,
      "und": 1140,
      "Ġhigh": 1141,
      "mo": 1142,
      "aa": 1143,
      "à§ĩà¦": 1144,
      "anc": 1145,
      "Ġtwo": 1146,
      "Ġà®": 1147,
      "â´": 1148,
      "\\\":": 1149,
      "led": 1150,
      "tu": 1151,
      "Ġ/": 1152,
      "orm": 1153,
      "ws": 1154,
      "Ġset": 1155,
      "line": 1156,
      "wi": 1157,
      "ars": 1158,
      "\\\\": 1159,
      "äº": 1160,
      "Ð¾Ð¼": 1161,
      "po": 1162,
      "ates": 1163,
      "old": 1164,
      "á¹": 1165,
      "ÌĢ": 1166,
      "Ġmore": 1167,
      "yon": 1168,
      "ild": 1169,
      "à¤®": 1170,
      "ash": 1171,
      "ian": 1172,
      "pr": 1173,
      "Ð¸Ñı": 1174,
      "Ġ}Ċ": 1175,
      "à¥¤": 1176,
      "Ġang": 1177,
      "Ġph": 1178,
      "ĠAn": 1179,
      "lu": 1180,
      "set": 1181,
      "à°¾à°": 1182,
      "Ã¦": 1183,
      "Ġbu": 1184,
      "Ġom": 1185,
      "ĠDios": 1186,
      "Ø§Ø±": 1187,
      "Ġet": 1188,
      "Ġac": 1189,
      "Þ¬Þ": 1190,
      "of": 1191,
      "urrent": 1192,
      "Ø´": 1193,
      "Ġequ": 1194,
      "Ġany": 1195,
      "Ġpor": 1196,
      "Ã¿": 1197,
      "ee": 1198,
      "ons": 1199,
      "à¥įà¤¯": 1200,
      "Ġri": 1201,
      "ON": 1202,
      "ita": 1203,
      "Ġ&": 1204,
      "ela": 1205,
      "Ġà²": 1206,
      "êŀ": 1207,
      "arch": 1208,
      "ĠØ³": 1209,
      "à®¿à®": 1210,
      "ric": 1211,
      "ange": 1212,
      "Ġsim": 1213,
      "à¬¿à¬": 1214,
      "Ġ,": 1215,
      "Ġtrans": 1216,
      "Ġprogram": 1217,
      "Ġtra": 1218,
      "Ġà¤ª": 1219,
      "áĵ": 1220,
      "Ø¹": 1221,
      "Ġdet": 1222,
      "-s": 1223,
      "Ø©": 1224,
      "à¤²": 1225,
      "Ú©": 1226,
      "ada": 1227,
      "Ð¸Ð¹": 1228,
      "app": 1229,
      "amp": 1230,
      "ËĪ": 1231,
      "ino": 1232,
      "--": 1233,
      "Å¾": 1234,
      "Ġà¤¹": 1235,
      "ally": 1236,
      "Ġbl": 1237,
      "ays": 1238,
      "ator": 1239,
      "Ġ@": 1240,
      "Ã¬": 1241,
      "ÐµÑģ": 1242,
      "Õ¸ÖĤ": 1243,
      "ĠPro": 1244,
      "à¤¸": 1245,
      "à¥ĭ": 1246,
      "Ġget": 1247,
      "ject": 1248,
      "ĠĠ": 1249,
      "Ġreturn": 1250,
      "Ġknow": 1251,
      "Ġthey": 1252,
      "ĠCikupa": 1253,
      "Ġadd": 1254,
      "Ġge": 1255,
      "Ġform": 1256,
      "áĢºáĤ": 1257,
      "Ġinformation": 1258,
      "dd": 1259,
      "fo": 1260,
      "anga": 1261,
      "Ê»": 1262,
      "Ġhi": 1263,
      "que": 1264,
      "Þ°Þ": 1265,
      "Þ¨Þ": 1266,
      "ĠÑĪ": 1267,
      "Ð°Ð±": 1268,
      "Ġag": 1269,
      "its": 1270,
      "Ġmy": 1271,
      "ten": 1272,
      "Th": 1273,
      "Ġhis": 1274,
      "Ġho": 1275,
      "Ð´Ñĭ": 1276,
      "Ġnumbers": 1277,
      "ating": 1278,
      "ĠÐĲ": 1279,
      "ĠCibadak": 1280,
      "Ñİ": 1281,
      "Ġ#": 1282,
      "Ġpos": 1283,
      "Ġkh": 1284,
      "elf": 1285,
      "Ã¹": 1286,
      "era": 1287,
      "Ġts": 1288,
      "Ġthrough": 1289,
      "Ġfe": 1290,
      "Ġend": 1291,
      "ied": 1292,
      "ank": 1293,
      "cha": 1294,
      "Ġáĥ": 1295,
      "Ġbi": 1296,
      "Ð½Ñĭ": 1297,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1298,
      "nl": 1299,
      "una": 1300,
      "à¦¾": 1301,
      "Ġmay": 1302,
      "à¸²à¸": 1303,
      "ci": 1304,
      "ption": 1305,
      "ning": 1306,
      "Ġsome": 1307,
      "ev": 1308,
      "oj": 1309,
      "Ġgirl": 1310,
      "ĲÖ·×": 1311,
      "Ġsub": 1312,
      ")ĊĊ": 1313,
      "oth": 1314,
      "Ġthere": 1315,
      "act": 1316,
      "ock": 1317,
      "Ø§ÙĦ": 1318,
      "Ġid": 1319,
      "ika": 1320,
      "à¯įà®": 1321,
      "EN": 1322,
      "áĢ¹áĢ": 1323,
      "ely": 1324,
      "Ġmulti": 1325,
      "text": 1326,
      "Ð¸Ð¼": 1327,
      "à´¿à´": 1328,
      "Ð°ÑĪ": 1329,
      "Ġuse": 1330,
      "ins": 1331,
      "Ġáĭ": 1332,
      "âĢĻs": 1333,
      "ement": 1334,
      "ule": 1335,
      "Ġdist": 1336,
      "Ġpeople": 1337,
      "Ġpou": 1338,
      "Ġacc": 1339,
      "Ġalso": 1340,
      "Ġthen": 1341,
      "Ġkon": 1342,
      "áĢŃáĢ": 1343,
      "ny": 1344,
      "Ġafter": 1345,
      "fig": 1346,
      "Ġover": 1347,
      "áį": 1348,
      "Ã²": 1349,
      "Ġsup": 1350,
      "Ġà¤¬": 1351,
      "Ġsw": 1352,
      "aya": 1353,
      "eth": 1354,
      "ular": 1355,
      "eh": 1356,
      "Ġtheir": 1357,
      "Ġ_": 1358,
      "Ġja": 1359,
      "INSERT": 1360,
      "\":": 1361,
      "-d": 1362,
      "Ġother": 1363,
      "ings": 1364,
      "à½¼à½": 1365,
      ".c": 1366,
      "]Ċ": 1367,
      "Ġprivate": 1368,
      "log": 1369,
      "ĠÐ¿ÑĢ": 1370,
      "ĠVALU": 1371,
      "Ġil": 1372,
      "ater": 1373,
      "Ġexample": 1374,
      "à°¿à°": 1375,
      "Ġwhen": 1376,
      "Ġprocess": 1377,
      "itu": 1378,
      "ĠINTO": 1379,
      "Ġdan": 1380,
      "mi": 1381,
      "ĠÚ": 1382,
      "Äĵ": 1383,
      ".âĢĿ": 1384,
      "ror": 1385,
      "Ġdef": 1386,
      "ÑĦ": 1387,
      "ns": 1388,
      "à«ĩ": 1389,
      "Ġusing": 1390,
      "Ġdec": 1391,
      "Ġabout": 1392,
      "('": 1393,
      "à¤¾à¤°": 1394,
      ".Back": 1395,
      "ÐµÐ´": 1396,
      "Ġà´": 1397,
      "Ġje": 1398,
      "AR": 1399,
      "Ġits": 1400,
      "ĠáĪ": 1401,
      "AN": 1402,
      "Ġannan": 1403,
      "Î±": 1404,
      "ĠThis": 1405,
      "ĠIt": 1406,
      "oy": 1407,
      "à¥įà¤°": 1408,
      "any": 1409,
      "ww": 1410,
      "Ġca": 1411,
      "ÄŁ": 1412,
      "ĠĊ": 1413,
      "St": 1414,
      "Ãµ": 1415,
      "Ð°Ñħ": 1416,
      "à¾": 1417,
      "type": 1418,
      "áĬķ": 1419,
      ",\\\"": 1420,
      "Name": 1421,
      "ade": 1422,
      "Ġgu": 1423,
      "gebra": 1424,
      "Ġvar": 1425,
      "ji": 1426,
      "ues": 1427,
      "Ġclass": 1428,
      ".C": 1429,
      "lar": 1430,
      "ĠÒ": 1431,
      "wm": 1432,
      "..": 1433,
      "ats": 1434,
      "name": 1435,
      "atic": 1436,
      "Ġevery": 1437,
      "áĮ": 1438,
      "Ġganny": 1439,
      "orld": 1440,
      "eta": 1441,
      "Ġ)": 1442,
      "ef": 1443,
      "Ġva": 1444,
      "Ð½Ð¾": 1445,
      "clude": 1446,
      "ca": 1447,
      "Ġenergy": 1448,
      "Ã¡n": 1449,
      "Ã¸": 1450,
      "Ġint": 1451,
      "áĳ": 1452,
      "ula": 1453,
      "Ġwould": 1454,
      "ĠAl": 1455,
      "Ð½Ð¸": 1456,
      "aga": 1457,
      "oo": 1458,
      "wan": 1459,
      "à¤¹": 1460,
      "Ġtak": 1461,
      "Ġdu": 1462,
      "ĠÙĦ": 1463,
      "Ùģ": 1464,
      "Ġhow": 1465,
      "Ġkan": 1466,
      "áŀ¶áŀ": 1467,
      "Ġsecond": 1468,
      "Ġque": 1469,
      "rom": 1470,
      "vo": 1471,
      "bi": 1472,
      "ĠQ": 1473,
      "cri": 1474,
      "ength": 1475,
      "Ġá±": 1476,
      "Ġconsider": 1477,
      "áº¹": 1478,
      "Ġmak": 1479,
      "AT": 1480,
      "ili": 1481,
      "Ġconst": 1482,
      "Ġah": 1483,
      "Â»": 1484,
      "Ġreg": 1485,
      "ID": 1486,
      "asi": 1487,
      "Ð°Ð¿": 1488,
      "Ġgiven": 1489,
      "hat": 1490,
      "Ġhelp": 1491,
      "à§ģà¦": 1492,
      "ero": 1493,
      "ection": 1494,
      "\",Ċ": 1495,
      "áĢ±áĢ": 1496,
      "work": 1497,
      "Ġum": 1498,
      "Text": 1499,
      "Ġhu": 1500,
      "}ĊĊ": 1501,
      "arg": 1502,
      "als": 1503,
      "Ġnd": 1504,
      "ĠâĢĺ": 1505,
      "iri": 1506,
      "Ð¾Ð´": 1507,
      "Ġinto": 1508,
      "Ð¾Ñģ": 1509,
      ".cloud": 1510,
      "á±Łá±": 1511,
      "Ġok": 1512,
      "Êī": 1513,
      "Ã¥": 1514,
      "Ġcu": 1515,
      "ime": 1516,
      "atu": 1517,
      "row": 1518,
      "let": 1519,
      "Pro": 1520,
      "Ġek": 1521,
      "ĠÙĨ": 1522,
      "ĠJesÃºs": 1523,
      "mer": 1524,
      "'t": 1525,
      "ĠÐµ": 1526,
      "eni": 1527,
      "pi": 1528,
      "Ġwhere": 1529,
      "Ġthan": 1530,
      "ative": 1531,
      "ãĢ": 1532,
      "vid": 1533,
      "Ex": 1534,
      "ĠÐļ": 1535,
      "px": 1536,
      "Ä±n": 1537,
      "iti": 1538,
      "ema": 1539,
      "Ġbas": 1540,
      "def": 1541,
      "æľ": 1542,
      "ÐµÐ³": 1543,
      "Ġwho": 1544,
      "ote": 1545,
      "Ġsex": 1546,
      "à¥Ī": 1547,
      "ml": 1548,
      "yi": 1549,
      "ource": 1550,
      "Ġwere": 1551,
      "Ġrec": 1552,
      "Ġinclud": 1553,
      "à²¾à²": 1554,
      "Ġonly": 1555,
      "oup": 1556,
      "ool": 1557,
      "à§ĭà¦": 1558,
      "Äį": 1559,
      "Ġunder": 1560,
      "åı": 1561,
      "ble": 1562,
      "ÛĴ": 1563,
      "Ð¾Ðº": 1564,
      "Âł": 1565,
      "Î½": 1566,
      "ado": 1567,
      ".s": 1568,
      "ju": 1569,
      "Con": 1570,
      "ain": 1571,
      "_{": 1572,
      "gan": 1573,
      "Ġ=>": 1574,
      "plic": 1575,
      "ĠCom": 1576,
      "Ð¾ÑĤ": 1577,
      "ht": 1578,
      "br": 1579,
      "Ġrel": 1580,
      "Ûģ": 1581,
      "Ġbefore": 1582,
      "Ġ}ĊĊ": 1583,
      "Ġfrequenc": 1584,
      "Ð¸Ð·": 1585,
      "ano": 1586,
      "ĠÂ«": 1587,
      "ØŃ": 1588,
      "ĠSpeaker": 1589,
      "Ġvari": 1590,
      "Å«": 1591,
      "Ġsol": 1592,
      "ØĮ": 1593,
      "Ġpossible": 1594,
      "Ã½": 1595,
      "Ġass": 1596,
      "àµģà´": 1597,
      "ĠAr": 1598,
      "Ġmet": 1599,
      "add": 1600,
      "Ġsur": 1601,
      "ey": 1602,
      "iew": 1603,
      "Ġou": 1604,
      "ms": 1605,
      "ÑģÐº": 1606,
      "isa": 1607,
      ";čĊ": 1608,
      "ĠX": 1609,
      "-b": 1610,
      "code": 1611,
      "Ġâµ": 1612,
      "ÑįÑĢ": 1613,
      "Ġvalue": 1614,
      "Ġdata": 1615,
      "Ġhad": 1616,
      "Ġfin": 1617,
      "ami": 1618,
      "Ġfgoin": 1619,
      "Ġanswer": 1620,
      "Ġà¤ħà¤": 1621,
      "Ġshow": 1622,
      "Ø¬": 1623,
      "Ġmen": 1624,
      "Ü²Ü": 1625,
      "Ġdiente": 1626,
      "Ġpol": 1627,
      "ax": 1628,
      "Ġos": 1629,
      "Ġname": 1630,
      "olog": 1631,
      "uri": 1632,
      "{Ċ": 1633,
      "Ġyu": 1634,
      "¯à¦¼": 1635,
      "â´°âµ": 1636,
      "OR": 1637,
      "Ġcor": 1638,
      "import": 1639,
      "Ġcol": 1640,
      "che": 1641,
      "Ø²": 1642,
      "ÃŃÌµ": 1643,
      "Ð¾Ð³": 1644,
      "Ġlet": 1645,
      "fe": 1646,
      "uth": 1647,
      "Ġlong": 1648,
      "ÑĭÐ¿": 1649,
      "ute": 1650,
      "Ġbel": 1651,
      "til": 1652,
      "rist": 1653,
      "Ġrepresent": 1654,
      "eri": 1655,
      "tive": 1656,
      "ments": 1657,
      "Ø§Øª": 1658,
      "ila": 1659,
      "Ġà¤ľ": 1660,
      "ä»": 1661,
      "Ġspecif": 1662,
      "wr": 1663,
      "¸áĢ": 1664,
      "âĢľ": 1665,
      "ĠÏ": 1666,
      "ãĥ": 1667,
      ";;": 1668,
      "Re": 1669,
      "ĠĠĠĠĠĠĠĠ": 1670,
      "fl": 1671,
      "ron": 1672,
      "à¤¿": 1673,
      "atch": 1674,
      "wy": 1675,
      "ĠString": 1676,
      "ĠÐĳ": 1677,
      "Ġbeen": 1678,
      "},": 1679,
      "cre": 1680,
      "Ġgra": 1681,
      "tern": 1682,
      "ĠÐ±Ð¾Ð»": 1683,
      "ĠÐ¡": 1684,
      "Ġia": 1685,
      "isi": 1686,
      "à²¿à²": 1687,
      "ï¼": 1688,
      "Ġà¨": 1689,
      "Ġsin": 1690,
      "Ġáī": 1691,
      "],": 1692,
      "Ã°": 1693,
      "ese": 1694,
      "Ġfl": 1695,
      "pp": 1696,
      "Ġwhat": 1697,
      "udi": 1698,
      "Ġcomm": 1699,
      "ĠÐľ": 1700,
      "itt": 1701,
      "Ġkar": 1702,
      "Ġ!": 1703,
      "Ġlist": 1704,
      "-m": 1705,
      "Ġay": 1706,
      "áĢ½áĢ": 1707,
      "Ġperson": 1708,
      "Ġfalse": 1709,
      "vice": 1710,
      "ves": 1711,
      "vent": 1712,
      "ets": 1713,
      "duct": 1714,
      "Ġsuch": 1715,
      "Ġmas": 1716,
      "áģ£áĢºáĢ": 1717,
      "Ġinst": 1718,
      "áĥĿáĥ": 1719,
      "ĠAs": 1720,
      "ĠWe": 1721,
      "read": 1722,
      "Ġfil": 1723,
      "áŁ": 1724,
      "Ð¸Ñģ": 1725,
      "ima": 1726,
      "Ġau": 1727,
      "Ġresults": 1728,
      "tions": 1729,
      "Value": 1730,
      "|Ċ": 1731,
      "ages": 1732,
      "ST": 1733,
      "wv": 1734,
      "aba": 1735,
      "Ġfer": 1736,
      "Ð¾Ð¹": 1737,
      "DDDD": 1738,
      "Õ¶": 1739,
      "Output": 1740,
      "Ġfind": 1741,
      "Ġá»į": 1742,
      "Æ¡": 1743,
      "Ġog": 1744,
      "Ġline": 1745,
      "co": 1746,
      "áĢº": 1747,
      "ger": 1748,
      "ÐµÐ¹": 1749,
      "ÙĲ": 1750,
      "à»": 1751,
      "Ø§Ùħ": 1752,
      "ymbol": 1753,
      "Ġmed": 1754,
      "ĠUn": 1755,
      "olo": 1756,
      "duc": 1757,
      "gi": 1758,
      "Ġsystem": 1759,
      "áĴ": 1760,
      "Ġ->": 1761,
      "à¹Ģà¸": 1762,
      "ĠÃ©": 1763,
      "ĠØ¹": 1764,
      "-t": 1765,
      "********": 1766,
      "Ġdevelop": 1767,
      "jo": 1768,
      "Ġpi": 1769,
      "âĢĶ": 1770,
      "Ġsch": 1771,
      "adi": 1772,
      "ĠIf": 1773,
      "à±ģà°": 1774,
      "Id": 1775,
      "Ġden": 1776,
      "Ġnam": 1777,
      "ark": 1778,
      "Ġher": 1779,
      "yr": 1780,
      "ÄĹ": 1781,
      "use": 1782,
      "Ġsmall": 1783,
      "Ġsam": 1784,
      "Ġà¦ħà¦": 1785,
      "Ġstud": 1786,
      "Î¿": 1787,
      "param": 1788,
      "yp": 1789,
      "Ġà¤¨": 1790,
      "uma": 1791,
      "gin": 1792,
      "Ġchi": 1793,
      "bl": 1794,
      "à½¦": 1795,
      "Ġà¤¤": 1796,
      "Ġused": 1797,
      "Ġstruct": 1798,
      "eter": 1799,
      "Ġed": 1800,
      "åĪ": 1801,
      "))Ċ": 1802,
      "à®¾à®": 1803,
      "Ò£": 1804,
      "aha": 1805,
      "Ġpresent": 1806,
      "-f": 1807,
      "ÑĤÐ¸": 1808,
      "pre": 1809,
      "Ġaw": 1810,
      "à¸Ńà¸": 1811,
      "ĠÐ°Ð»": 1812,
      "Ġmag": 1813,
      "Ġagain": 1814,
      "div": 1815,
      "by": 1816,
      "Ġji": 1817,
      "à´¾à´": 1818,
      "ĠRe": 1819,
      "Ġrequ": 1820,
      "Ġ?": 1821,
      "Ġcharacter": 1822,
      "Ñĺ": 1823,
      "ibrary": 1824,
      "áĤ": 1825,
      "uz": 1826,
      "Ġbann": 1827,
      ").Ċ": 1828,
      "Ġmga": 1829,
      "à¤¾à¤¨": 1830,
      "Þ§Þ": 1831,
      "Ġkw": 1832,
      "ÄĽ": 1833,
      "rect": 1834,
      "Ð½Ð°": 1835,
      "Ð»Ð°ÑĢ": 1836,
      "ida": 1837,
      "),Ċ": 1838,
      "à©": 1839,
      "ĠÑı": 1840,
      "Ó§": 1841,
      "ower": 1842,
      "ĠâĢĶ": 1843,
      "asa": 1844,
      "Ġeach": 1845,
      "Ġdownload": 1846,
      "Ð´Ðµ": 1847,
      "($": 1848,
      "Ġkom": 1849,
      "Ġà¶": 1850,
      "list": 1851,
      "Ġzot": 1852,
      "Ġneed": 1853,
      "Ġ>": 1854,
      "ĠTe": 1855,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1856,
      "Ġsl": 1857,
      "mp": 1858,
      "Ġà¤¦": 1859,
      "wg": 1860,
      "wj": 1861,
      "ĠÐ´Ðµ": 1862,
      "ÜĿÜ": 1863,
      "();Ċ": 1864,
      "wx": 1865,
      "ert": 1866,
      "ura": 1867,
      "eck": 1868,
      "Ġavailable": 1869,
      "Êĭ": 1870,
      "åħ": 1871,
      "abil": 1872,
      "Ø§ÛĮ": 1873,
      "dex": 1874,
      "à½²": 1875,
      "_d": 1876,
      "Ġdel": 1877,
      "wd": 1878,
      "Ġour": 1879,
      "ÑĭÐº": 1880,
      "_s": 1881,
      "wz": 1882,
      "Ġcre": 1883,
      "Ã³n": 1884,
      "Õ¥": 1885,
      "Ġà¤Ĩà¤": 1886,
      "Ġmal": 1887,
      "Â³": 1888,
      "Ġsign": 1889,
      "å¤": 1890,
      "ature": 1891,
      "oa": 1892,
      "à¯": 1893,
      "uj": 1894,
      "Ġhai": 1895,
      "Ġent": 1896,
      "ĠHe": 1897,
      "Ġstr": 1898,
      "Ġ*/Ċ": 1899,
      "Ġsk": 1900,
      "Ġexp": 1901,
      "ner": 1902,
      "âĢ¦": 1903,
      "Ġcirc": 1904,
      "ike": 1905,
      "_st": 1906,
      "Type": 1907,
      "-c": 1908,
      "Ġthem": 1909,
      "zy": 1910,
      "Ġvo": 1911,
      "ract": 1912,
      "ĠÐ½Ð°": 1913,
      "ful": 1914,
      "Ġav": 1915,
      "Ġext": 1916,
      "wq": 1917,
      "To": 1918,
      "Ġkap": 1919,
      "Ġstring": 1920,
      "ved": 1921,
      "ĠCase": 1922,
      "ĠØ±": 1923,
      "ÑĤÐ°": 1924,
      "Õ«": 1925,
      "ush": 1926,
      "ÙĢÙĢ": 1927,
      "Ġfr": 1928,
      "Ġoff": 1929,
      "âĢĻn": 1930,
      "ira": 1931,
      "SE": 1932,
      "wen": 1933,
      "Ġcomp": 1934,
      "Ð³Ð°Ð½": 1935,
      "oto": 1936,
      "ĠCon": 1937,
      "wl": 1938,
      "ĠIs": 1939,
      "son": 1940,
      "ĉĉĉ": 1941,
      "Ġshould": 1942,
      "Ø§Ø³": 1943,
      "ĠâĨĴ": 1944,
      "ĲÖ¸×": 1945,
      "Îµ": 1946,
      "esu": 1947,
      "wk": 1948,
      "Ġthese": 1949,
      "AL": 1950,
      ".com": 1951,
      "Color": 1952,
      "ĠÐ¶": 1953,
      "af": 1954,
      "Ð»Ð¸": 1955,
      "å®": 1956,
      "ern": 1957,
      "gu": 1958,
      "Ch": 1959,
      "Ġbr": 1960,
      "ĠÐ´Ð°": 1961,
      "Î¹": 1962,
      "Ġtre": 1963,
      "°Ð": 1964,
      "yl": 1965,
      "ä½": 1966,
      "áĢ®": 1967,
      "Ð³ÑĬ": 1968,
      "Ġnon": 1969,
      "Ġlu": 1970,
      "Ġik": 1971,
      "wb": 1972,
      "Ġbar": 1973,
      "Ġir": 1974,
      "ody": 1975,
      "Ġpublic": 1976,
      "Ġche": 1977,
      "æĪ": 1978,
      "Ġcase": 1979,
      "ĠØ¬": 1980,
      "áģ¢": 1981,
      "Ġcondition": 1982,
      "Ġdon": 1983,
      "land": 1984,
      "Ä©": 1985,
      "ÐĲ": 1986,
      "gh": 1987,
      "Ã»": 1988,
      "men": 1989,
      "ume": 1990,
      "Ġgener": 1991,
      "ily": 1992,
      "ting": 1993,
      "ÐµÐ²": 1994,
      "Ġcha": 1995,
      "Ġmeasure": 1996,
      "Ġtar": 1997,
      "_t": 1998,
      "://": 1999,
      "lish": 2000,
      "Ġput": 2001,
      "pend": 2002,
      "els": 2003,
      "Ġvi": 2004,
      "Ð³Ð°": 2005,
      "à«Ģ": 2006,
      "Data": 2007,
      "ola": 2008,
      "Ġjust": 2009,
      "Ġfree": 2010,
      "ĉreturn": 2011,
      "Ġtest": 2012,
      "à¤¯": 2013,
      "ĠÐ¢": 2014,
      "uto": 2015,
      "æĺ¯": 2016,
      "ions": 2017,
      "%%%%": 2018,
      "ÑĥÐ±Ð»Ð¸Ðº": 2019,
      "ton": 2020,
      "Ġà¤²": 2021,
      "Ġ×Ķ×": 2022,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2023,
      "wf": 2024,
      "Ġpoints": 2025,
      "do": 2026,
      "ined": 2027,
      "Ġmai": 2028,
      "ines": 2029,
      "RE": 2030,
      "Ġtem": 2031,
      "()Ċ": 2032,
      "Ð°Ð¶": 2033,
      "fun": 2034,
      "ÌĪ": 2035,
      "ÐµÐ·": 2036,
      "âĢ¢": 2037,
      "Ġkas": 2038,
      "ii": 2039,
      "nu": 2040,
      "admin": 2041,
      "lan": 2042,
      "ĠOnorab": 2043,
      "Ġdistribution": 2044,
      "Ġvideo": 2045,
      "ply": 2046,
      "Ġmb": 2047,
      "áĲ": 2048,
      "ector": 2049,
      "Ú¯": 2050,
      "Ġmake": 2051,
      "ÑĭÐ¼": 2052,
      "ĠUniversity": 2053,
      "ember": 2054,
      "à¤µ": 2055,
      "IT": 2056,
      "Ġkam": 2057,
      "ahi": 2058,
      "ities": 2059,
      "ffici": 2060,
      "Ġder": 2061,
      "wc": 2062,
      "ĠÐ°ÑĢ": 2063,
      "az": 2064,
      "ĠWh": 2065,
      "Ġsame": 2066,
      "ynamic": 2067,
      "ls": 2068,
      "âĤĤ": 2069,
      "Ñī": 2070,
      "__": 2071,
      "uv": 2072,
      "war": 2073,
      "Ø§ÙĪ": 2074,
      "alo": 2075,
      "Ìĥ": 2076,
      "Ġà¤µ": 2077,
      "ĠColor": 2078,
      "ational": 2079,
      "ÙĪØ±": 2080,
      "ape": 2081,
      "ĠHowever": 2082,
      "à¤Ĥà¤": 2083,
      "Ġbil": 2084,
      "apa": 2085,
      "àª¿àª": 2086,
      "wt": 2087,
      "awa": 2088,
      "çĶ": 2089,
      "à¥įà¤¤": 2090,
      "àº²àº": 2091,
      "Ġmost": 2092,
      "bs": 2093,
      "à¦¨": 2094,
      "ĠÙģ": 2095,
      "Ġut": 2096,
      "Error": 2097,
      "ox": 2098,
      "Ġà¤Ĺ": 2099,
      "ĠFor": 2100,
      "à³Ĩà²": 2101,
      "```": 2102,
      "Ġlife": 2103,
      "Ġfu": 2104,
      "Ġdem": 2105,
      "LE": 2106,
      "oe": 2107,
      "su": 2108,
      "ery": 2109,
      "áĢŃáĢ¯áĢ": 2110,
      "à¼ĭà½ĳà½": 2111,
      "Ġterm": 2112,
      "ĠTr": 2113,
      "aki": 2114,
      ".p": 2115,
      "face": 2116,
      "Ġalgorith": 2117,
      "atis": 2118,
      "oro": 2119,
      "Ġtype": 2120,
      "Ġorigin": 2121,
      "ponse": 2122,
      "Ð°Ò": 2123,
      "ĠseÃ§eneÄŁ": 2124,
      "var": 2125,
      "Ġfra": 2126,
      ".chao": 2127,
      "Ġword": 2128,
      "yu": 2129,
      "lect": 2130,
      "amm": 2131,
      "ĠEx": 2132,
      "ete": 2133,
      "Ġread": 2134,
      "atus": 2135,
      "vis": 2136,
      "è¡¨": 2137,
      "ĠÐ±Ñĥ": 2138,
      "Ġju": 2139,
      "wp": 2140,
      "entif": 2141,
      ",\"": 2142,
      "ÜĺÜ": 2143,
      "Ġsomething": 2144,
      "ersion": 2145,
      "_p": 2146,
      "ackground": 2147,
      "ocal": 2148,
      ".Chaudiere": 2149,
      "Ġcar": 2150,
      "à«ĭàª": 2151,
      "¡áĢ": 2152,
      "ĠĠĠĠĠĠ": 2153,
      "Ġà¤°": 2154,
      "$$": 2155,
      "Ġest": 2156,
      "Ġlanguage": 2157,
      ");ĊĊ": 2158,
      "Ġsaid": 2159,
      "Ġway": 2160,
      "DUDU": 2161,
      "SI": 2162,
      "num": 2163,
      "Ġresult": 2164,
      "Ġavek": 2165,
      "êŀĭ": 2166,
      "ako": 2167,
      "Ġbet": 2168,
      "ĠÙĥ": 2169,
      "áģ¤áĢ": 2170,
      "ren": 2171,
      "tiv": 2172,
      "Ġ==": 2173,
      "àŃĩà¬": 2174,
      "ĠÙĩ": 2175,
      "Ġcorrespond": 2176,
      "\">": 2177,
      "mod": 2178,
      "ĠÃ¶": 2179,
      "ĢáĢ": 2180,
      "Ġyo": 2181,
      "á»¥": 2182,
      "ams": 2183,
      "ulu": 2184,
      "anda": 2185,
      "ica": 2186,
      "Úº": 2187,
      "Ġhar": 2188,
      "Ġcal": 2189,
      "chi": 2190,
      "Ġpass": 2191,
      "ible": 2192,
      "!Ċ": 2193,
      "ľ×": 2194,
      "'a": 2195,
      "Ġreal": 2196,
      "Ġsing": 2197,
      "Ġste": 2198,
      "wu": 2199,
      "Ġtim": 2200,
      "por": 2201,
      "ÑģÐ°": 2202,
      "Ġstill": 2203,
      "Ġabove": 2204,
      "ĠLicense": 2205,
      "Ġvol": 2206,
      "uka": 2207,
      "Ġlog": 2208,
      "ĠLe": 2209,
      "Ġright": 2210,
      "ket": 2211,
      "Ġ×Ĳ": 2212,
      "Ġtotal": 2213,
      ".S": 2214,
      "oma": 2215,
      "Ġsee": 2216,
      "rt": 2217,
      "oko": 2218,
      "Þ°": 2219,
      "iki": 2220,
      "Ã©n": 2221,
      "ÑįÐ½": 2222,
      "ava": 2223,
      "une": 2224,
      "Ġfact": 2225,
      "uru": 2226,
      "http": 2227,
      "ribut": 2228,
      "Ġpoint": 2229,
      "ori": 2230,
      "ict": 2231,
      "à¹Īà¸": 2232,
      "mu": 2233,
      "Ġson": 2234,
      "Ġdiscuss": 2235,
      "ato": 2236,
      "à§Ģ": 2237,
      "à¼ĭà½ĸà½": 2238,
      "str": 2239,
      "á»ĭ": 2240,
      "Ġdifferent": 2241,
      "anu": 2242,
      "Ġdop": 2243,
      "áĪĿ": 2244,
      "kh": 2245,
      "Ġsal": 2246,
      "emb": 2247,
      "ĠGod": 2248,
      "êŀī": 2249,
      "ŀ×": 2250,
      "rix": 2251,
      "[{": 2252,
      "ł×": 2253,
      "Ġelect": 2254,
      "Ġcould": 2255,
      "åĲ": 2256,
      "à³ģà²": 2257,
      "ĠÐŀ": 2258,
      "ĠØ´": 2259,
      "yd": 2260,
      "Ġelse": 2261,
      "Ġlarge": 2262,
      "Ġtik": 2263,
      "arn": 2264,
      "ĠÙ¾": 2265,
      "essage": 2266,
      "Åį": 2267,
      "Ġ--": 2268,
      "Â²": 2269,
      "Com": 2270,
      "ĠÑĤÑĥÑĢ": 2271,
      ".Write": 2272,
      "áĢ²áĢ": 2273,
      "ĠÐºÑĬ": 2274,
      "Ìł": 2275,
      "Ġai": 2276,
      "Ġgre": 2277,
      "edi": 2278,
      "eli": 2279,
      "Ġtal": 2280,
      "riv": 2281,
      "fr": 2282,
      "Ð°ÑĢÐ°": 2283,
      "ited": 2284,
      "ĠDe": 2285,
      "vices": 2286,
      "ĠÉĶ": 2287,
      "Ġyi": 2288,
      "ĠTo": 2289,
      "Øµ": 2290,
      "ito": 2291,
      "\")Ċ": 2292,
      "kt": 2293,
      "This": 2294,
      "-p": 2295,
      "Ġduring": 2296,
      "ä¹": 2297,
      "à¤ª": 2298,
      "}}": 2299,
      "mm": 2300,
      "Ġul": 2301,
      "Ġfo": 2302,
      "Ġnan": 2303,
      "Ġpu": 2304,
      "Ġcontrol": 2305,
      "ument": 2306,
      "Ġpas": 2307,
      "Ġtrue": 2308,
      "-l": 2309,
      "Ar": 2310,
      "ora": 2311,
      "Ġanalysis": 2312,
      "ization": 2313,
      "Ġmaterial": 2314,
      "ĠNa": 2315,
      "AIME": 2316,
      "Ġbecause": 2317,
      "à°Ĥà°": 2318,
      "the": 2319,
      "Ġshe": 2320,
      "Ġimportant": 2321,
      "Ġpart": 2322,
      "Ġindividual": 2323,
      "Ð¸ÑģÑĤ": 2324,
      "âģ¿": 2325,
      "fu": 2326,
      "Ó¹": 2327,
      "ĠÑİ": 2328,
      "It": 2329,
      "Ġunderstand": 2330,
      "Ġpag": 2331,
      "ÑĤÑĭ": 2332,
      "ics": 2333,
      "Ø®": 2334,
      "à¥įà¤µ": 2335,
      "Ġsoftware": 2336,
      "athematics": 2337,
      "Ġnormal": 2338,
      "ameters": 2339,
      "ĠÅ": 2340,
      "Ġeff": 2341,
      "ĠÑĨ": 2342,
      "ctions": 2343,
      "Ġmus": 2344,
      "Ġcode": 2345,
      "ĠÃ¡": 2346,
      "Ġsolution": 2347,
      "Ġdr": 2348,
      "à·Ĵà¶": 2349,
      "Ġproperties": 2350,
      "xi": 2351,
      "à¤Ĥ": 2352,
      "oni": 2353,
      "ĠNew": 2354,
      "Ġstart": 2355,
      "qa": 2356,
      "Ġpara": 2357,
      "ows": 2358,
      "Éĳ": 2359,
      "\\\":\\\"": 2360,
      "ret": 2361,
      "ĠAnd": 2362,
      "Ġdim": 2363,
      "Ġdoes": 2364,
      "Ġinv": 2365,
      "url": 2366,
      "UR": 2367,
      "ÑĥÐ´": 2368,
      "Ġmany": 2369,
      "pu": 2370,
      "Ġlook": 2371,
      "Ġpan": 2372,
      "ils": 2373,
      "umi": 2374,
      "ĠÑĦ": 2375,
      "Ġcons": 2376,
      "Ð»Ð°": 2377,
      "Ġrun": 2378,
      "inn": 2379,
      "ĉĉĉĉ": 2380,
      "ĠÅĭ": 2381,
      "à¤¦": 2382,
      "idth": 2383,
      "ĠÙĬ": 2384,
      "ĠEn": 2385,
      "ÙĪÙĨ": 2386,
      "string": 2387,
      "Ġsum": 2388,
      "ĠÐĴ": 2389,
      "Ġwell": 2390,
      "Ïģ": 2391,
      "Ġwo": 2392,
      "oll": 2393,
      "à¼ĭà½¢à¾": 2394,
      "Ġvan": 2395,
      "rd": 2396,
      "Ġvery": 2397,
      "Ġmust": 2398,
      "Ġfgoix": 2399,
      "Ġfftax": 2400,
      "Ġfancx": 2401,
      "Ġfazmx": 2402,
      "Ġfgoiq": 2403,
      "Ġfftaq": 2404,
      "Ġfancq": 2405,
      "Ġfazmq": 2406,
      "ej": 2407,
      "ĠÃ±": 2408,
      "áīµ": 2409,
      "fil": 2410,
      "Ġdir": 2411,
      "zo": 2412,
      "her": 2413,
      "value": 2414,
      "_c": 2415,
      "uan": 2416,
      "Ġtop": 2417,
      "Ð¸Ð²": 2418,
      "ope": 2419,
      "ĠSelect": 2420,
      "Ġcent": 2421,
      "###": 2422,
      "åľ": 2423,
      "Ġnow": 2424,
      "uku": 2425,
      "day": 2426,
      "hl": 2427,
      "ĠMinis": 2428,
      "Ġbusiness": 2429,
      "Ð¸ÑĪ": 2430,
      "à½´à½": 2431,
      "oci": 2432,
      ":ĊĊ": 2433,
      "Ġbir": 2434,
      "ÑĥÐ¼": 2435,
      "à¥Ĥà¤": 2436,
      "ĠPnl": 2437,
      "right": 2438,
      "å°": 2439,
      "IC": 2440,
      "ux": 2441,
      "Ġkun": 2442,
      "asyon": 2443,
      "Ġinte": 2444,
      "enn": 2445,
      "tik": 2446,
      "ÑĭÐ·": 2447,
      "Ġpat": 2448,
      "Ġmaison": 2449,
      "Ð¸Ð´": 2450,
      "ÑĥÑģ": 2451,
      "àª¨": 2452,
      "ference": 2453,
      "DE": 2454,
      "Ġfile": 2455,
      "Ġfgoiv": 2456,
      "Ġfftav": 2457,
      "Ġfancv": 2458,
      "Ġfazmv": 2459,
      "my": 2460,
      "ÑĭÑģ": 2461,
      "user": 2462,
      "Ġtan": 2463,
      "Ġjo": 2464,
      "Ġbelirley": 2465,
      "fi": 2466,
      "ÑĢÐ°": 2467,
      "Ð¾Ð±": 2468,
      "ĠJesus": 2469,
      "for": 2470,
      "han": 2471,
      "gy": 2472,
      "Ġboth": 2473,
      "Ġlos": 2474,
      "ump": 2475,
      "à·Ĭ": 2476,
      "Ġfgoij": 2477,
      "Ġbin": 2478,
      "Ġfftaj": 2479,
      "Ġfancj": 2480,
      "Ġfazmj": 2481,
      "Ġfgoiz": 2482,
      "Ġfftaz": 2483,
      "Ġfancz": 2484,
      "Ġfazmz": 2485,
      "âĢĵ": 2486,
      "ĲáĢ": 2487,
      "ott": 2488,
      "Ġbauen": 2489,
      "ķáĢ": 2490,
      "Ġtur": 2491,
      "td": 2492,
      "ÉĽÉĽ": 2493,
      "ected": 2494,
      "Ġtou": 2495,
      "vironment": 2496,
      "MA": 2497,
      "Ġâ²": 2498,
      "gs": 2499,
      "ĠÐ°Ð¹": 2500,
      "cept": 2501,
      "ces": 2502,
      "cu": 2503,
      ".\"": 2504,
      "è¿": 2505,
      "Ġwan": 2506,
      "Ġself": 2507,
      "ova": 2508,
      "LO": 2509,
      "Õ¸Õ": 2510,
      "Ä§": 2511,
      "head": 2512,
      "ky": 2513,
      "Ġporno": 2514,
      "Ġinvestig": 2515,
      "Wh": 2516,
      "Ïĥ": 2517,
      "aku": 2518,
      "ÑĥÑĤ": 2519,
      "gl": 2520,
      "uni": 2521,
      "Ġtri": 2522,
      "Ġfurther": 2523,
      "Ûİ": 2524,
      "Ġtil": 2525,
      "(Ċ": 2526,
      "^{": 2527,
      "ral": 2528,
      "Ġorder": 2529,
      "ĢÙĢÙ": 2530,
      "');Ċ": 2531,
      "Res": 2532,
      "ken": 2533,
      "Ø§Ø¯": 2534,
      "kn": 2535,
      "Ġsan": 2536,
      "Ġoper": 2537,
      "cess": 2538,
      "©×": 2539,
      "Ð¸Ñĩ": 2540,
      "ÉĶÉĶ": 2541,
      "yan": 2542,
      "const": 2543,
      "Ġwant": 2544,
      "Ġactual": 2545,
      "UL": 2546,
      "this": 2547,
      "Ġappro": 2548,
      "Ġfftal": 2549,
      "Ġcambiad": 2550,
      "ĠÙĤ": 2551,
      "Ġworkshe": 2552,
      "')": 2553,
      "Ġà¥¤": 2554,
      "Ġfgoid": 2555,
      "Ġfftad": 2556,
      "Ġfancd": 2557,
      "Ġfazmd": 2558,
      "imo": 2559,
      "Ã¤n": 2560,
      "Par": 2561,
      "Ġ**": 2562,
      "Ġquestion": 2563,
      "kl": 2564,
      "ÙĴ": 2565,
      "à¦¿": 2566,
      "att": 2567,
      "Ġsquare": 2568,
      "à¼ĭà½¦à¾": 2569,
      "¨×": 2570,
      "Ġhand": 2571,
      "idi": 2572,
      "áĪŃ": 2573,
      "Ġ×ĳ×": 2574,
      "Òĵ": 2575,
      "Ġlam": 2576,
      "Ġcomple": 2577,
