{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "Ā": 175,
      "ā": 176,
      "Ă": 177,
      "ĉ": 178,
      "Ċ": 179,
      "ċ": 180,
      "Č": 181,
      "č": 182,
      "ě": 183,
      "Ġ": 184,
      "ġ": 185,
      "Ģ": 186,
      "ģ": 187,
      "Ĥ": 188,
      "ĥ": 189,
      "Ħ": 190,
      "ħ": 191,
      "Ĩ": 192,
      "ĩ": 193,
      "Ī": 194,
      "ī": 195,
      "Ĭ": 196,
      "ĭ": 197,
      "Į": 198,
      "į": 199,
      "İ": 200,
      "ı": 201,
      "Ĳ": 202,
      "ĳ": 203,
      "Ĵ": 204,
      "ĵ": 205,
      "Ķ": 206,
      "ķ": 207,
      "ĸ": 208,
      "Ĺ": 209,
      "ĺ": 210,
      "Ļ": 211,
      "ļ": 212,
      "Ľ": 213,
      "ľ": 214,
      "Ŀ": 215,
      "ŀ": 216,
      "Ł": 217,
      "ł": 218,
      "Ń": 219,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 220,
      "--------------------": 221,
      "ĠĠĠĠĠĠ": 222,
      "Ġthe": 223,
      "====================": 224,
      "Ġa": 225,
      "in": 226,
      "er": 227,
      "tion": 228,
      "Ġt": 229,
      "re": 230,
      "Ġof": 231,
      "en": 232,
      "Ġs": 233,
      "Ġand": 234,
      "at": 235,
      "on": 236,
      "or": 237,
      "Ġc": 238,
      "Ġw": 239,
      "is": 240,
      "es": 241,
      "ed": 242,
      "al": 243,
      "it": 244,
      "an": 245,
      "Ġp": 246,
      "Ġf": 247,
      "ĠĠĠ": 248,
      "Ġb": 249,
      "ou": 250,
      "ing": 251,
      "Ġin": 252,
      "ar": 253,
      "Ġm": 254,
      "Ġd": 255,
      "ic": 256,
      "le": 257,
      "Ġto": 258,
      "Ġh": 259,
      "as": 260,
      "ro": 261,
      "ent": 262,
      "Ġth": 263,
      "-------": 264,
      "et": 265,
      "Ġre": 266,
      "el": 267,
      "********************": 268,
      "âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶ": 269,
      "Ġn": 270,
      "om": 271,
      "Ġwith": 272,
      "st": 273,
      "ec": 274,
      "il": 275,
      "ac": 276,
      "ĠTh": 277,
      "Ġl": 278,
      "Ġe": 279,
      "ot": 280,
      "ight": 281,
      "id": 282,
      "im": 283,
      "Ġis": 284,
      "Ġg": 285,
      "Ġ(": 286,
      "ol": 287,
      "ve": 288,
      "am": 289,
      "ĠI": 290,
      "ation": 291,
      "Ġyou": 292,
      "âĢ": 293,
      "us": 294,
      "ly": 295,
      "Ġfor": 296,
      "ow": 297,
      "ĠS": 298,
      "Ġthat": 299,
      "Ġon": 300,
      "ver": 301,
      "ur": 302,
      "ĠA": 303,
      "ĠC": 304,
      "un": 305,
      "ad": 306,
      "ut": 307,
      "Ġst": 308,
      "Ġbe": 309,
      "ul": 310,
      "Ġ1": 311,
      "Ġwh": 312,
      "ay": 313,
      "ig": 314,
      "if": 315,
      "ce": 316,
      "ter": 317,
      "Ġcon": 318,
      "os": 319,
      "Ġfrom": 320,
      "=======": 321,
      "ch": 322,
      "em": 323,
      "Ġas": 324,
      "Ġan": 325,
      "ir": 326,
      "od": 327,
      "op": 328,
      "Ġhave": 329,
      "Ġ$": 330,
      "Ġpro": 331,
      "th": 332,
      "ab": 333,
      "um": 334,
      "ate": 335,
      "ould": 336,
      "ag": 337,
      "Ġit": 338,
      "ĠM": 339,
      "Ġv": 340,
      "00": 341,
      "Ġal": 342,
      "ri": 343,
      "Ġ\"": 344,
      "Ġ2": 345,
      "ĠP": 346,
      "res": 347,
      "pp": 348,
      "qu": 349,
      "Ġcomp": 350,
      "ct": 351,
      "ĠĠĠĠĠ": 352,
      "ain": 353,
      "est": 354,
      "ere": 355,
      "Ġex": 356,
      "Ġr": 357,
      "ĊĠĠĠĠĠĠ": 358,
      "Ġwas": 359,
      "ist": 360,
      "Ġor": 361,
      "ers": 362,
      "ĠB": 363,
      "ion": 364,
      "ant": 365,
      "oc": 366,
      "Ġ\\": 367,
      "ect": 368,
      "Ġare": 369,
      "se": 370,
      "Ġ=": 371,
      "Ġ-": 372,
      "iv": 373,
      "Ġsu": 374,
      "ity": 375,
      "####################": 376,
      "Ġat": 377,
      "ĠF": 378,
      "ess": 379,
      "ound": 380,
      "ĠH": 381,
      "ment": 382,
      "ore": 383,
      "out": 384,
      "Ġby": 385,
      "ĠD": 386,
      "....................": 387,
      "ill": 388,
      "our": 389,
      "Ġde": 390,
      "and": 391,
      "////////////////////": 392,
      "ĠW": 393,
      "ĠThe": 394,
      "ĠT": 395,
      "Ġwhich": 396,
      "Ġsh": 397,
      "end": 398,
      "Ġnot": 399,
      "her": 400,
      "ive": 401,
      "ĠR": 402,
      "ke": 403,
      "The": 404,
      "ap": 405,
      "ĠL": 406,
      "ough": 407,
      "________________": 408,
      "ĠN": 409,
      "Ġch": 410,
      "Ġthis": 411,
      "ew": 412,
      "ĊĠĠĠ": 413,
      "**": 414,
      "ort": 415,
      "art": 416,
      "âĢĻ": 417,
      "Ġwe": 418,
      "ud": 419,
      "Ġus": 420,
      "ial": 421,
      "{\\": 422,
      "ell": 423,
      "ure": 424,
      "Ġbetween": 425,
      "ies": 426,
      "ĠG": 427,
      "ĠE": 428,
      "Ġun": 429,
      "ated": 430,
      "Ġse": 431,
      "Ġhe": 432,
      "Ġup": 433,
      "ype": 434,
      "pl": 435,
      "Ġo": 436,
      "form": 437,
      "ine": 438,
      "Ġyear": 439,
      "all": 440,
      "Ġ0": 441,
      "Ġtr": 442,
      "Ġknow": 443,
      "Ġle": 444,
      "'s": 445,
      "og": 446,
      "ext": 447,
      "ff": 448,
      "Ġbecause": 449,
      "Ġ*": 450,
      "ge": 451,
      "ical": 452,
      "Ġdiffer": 453,
      "nt": 454,
      ").": 455,
      "Ġcan": 456,
      "ĠO": 457,
      "act": 458,
      "Ġ3": 459,
      "ust": 460,
      "der": 461,
      "ue": 462,
      "ame": 463,
      "Ġimp": 464,
      "ome": 465,
      "Ġalso": 466,
      "ib": 467,
      "iz": 468,
      "ĊĠ": 469,
      "Ġres": 470,
      "ction": 471,
      "ase": 472,
      "able": 473,
      "lass": 474,
      "are": 475,
      "age": 476,
      "Ġpatients": 477,
      "Ġother": 478,
      "ack": 479,
      "Ġsp": 480,
      "ard": 481,
      "Ġj": 482,
      "ult": 483,
      "Ġabout": 484,
      "ast": 485,
      "ublic": 486,
      ");": 487,
      "ĠâĢľ": 488,
      "Ġtime": 489,
      "ook": 490,
      "Ġ{": 491,
      "ence": 492,
      "Ġcont": 493,
      "_{": 494,
      "ost": 495,
      "ĠIn": 496,
      "ath": 497,
      "ans": 498,
      "ĠU": 499,
      "Ġinclud": 500,
      "Ġad": 501,
      "--": 502,
      "ip": 503,
      "Ġwere": 504,
      "Ġpl": 505,
      "ĠJ": 506,
      "ep": 507,
      "av": 508,
      "=\"": 509,
      ".\"": 510,
      "01": 511,
      "ak": 512,
      "Ġwork": 513,
      "ign": 514,
      "Ġall": 515,
      "Ġfollow": 516,
      "Ġ[": 517,
      "per": 518,
      "Ġint": 519,
      "ĊĠĠĠĠĠĠĠ": 520,
      "Ġpeople": 521,
      "Ġ+": 522,
      "ĉĉĉ": 523,
      "Ġacc": 524,
      "Ġcomm": 525,
      "ition": 526,
      "ens": 527,
      "Ġhas": 528,
      "Ġdo": 529,
      "ach": 530,
      "ire": 531,
      "ide": 532,
      "ft": 533,
      "ind": 534,
      "ary": 535,
      "Ġne": 536,
      "ous": 537,
      "ice": 538,
      "Ġ4": 539,
      "Ġme": 540,
      "one": 541,
      "Ġtwo": 542,
      "..": 543,
      "Ġsaid": 544,
      "Ġapp": 545,
      "Ġsystem": 546,
      "Ġgroup": 547,
      "Ġbut": 548,
      "Ġdis": 549,
      "ress": 550,
      "ations": 551,
      "du": 552,
      "Ġreturn": 553,
      "pt": 554,
      "ru": 555,
      "Ġwill": 556,
      "int": 557,
      "Ġlike": 558,
      "ong": 559,
      "Ġar": 560,
      "ph": 561,
      "),": 562,
      "Ġgo": 563,
      "ile": 564,
      "Ġ&": 565,
      "ber": 566,
      "ose": 567,
      "Ġ5": 568,
      "Ġfirst": 569,
      "Ġ<": 570,
      "}}": 571,
      "ance": 572,
      "Ġif": 573,
      "Ġen": 574,
      "Ġafter": 575,
      "Ġper": 576,
      "ia": 577,
      "ef": 578,
      "ely": 579,
      "Ġout": 580,
      "Ġpre": 581,
      "ally": 582,
      "ace": 583,
      "ra": 584,
      "ang": 585,
      "ord": 586,
      "ory": 587,
      "Ġone": 588,
      "Ġcl": 589,
      "ĠĠ": 590,
      "Ġqu": 591,
      "Ġhis": 592,
      "Ġev": 593,
      "Ġthey": 594,
      "own": 595,
      "Ġop": 596,
      "âĢĿ": 597,
      "ail": 598,
      "ry": 599,
      "ĠSt": 600,
      "Âł": 601,
      "Ġso": 602,
      "Ġsignificant": 603,
      "Ġdata": 604,
      "//": 605,
      "bject": 606,
      "ors": 607,
      "Ġpart": 608,
      "Ġmore": 609,
      "Ġtheir": 610,
      "ĠK": 611,
      "Ġinter": 612,
      "Ġthere": 613,
      "Ġ$\\": 614,
      "ys": 615,
      "ake": 616,
      "Ġfunction": 617,
      "Ġag": 618,
      "ond": 619,
      "ents": 620,
      "Ġdevelop": 621,
      "Ġhigh": 622,
      "ite": 623,
      "very": 624,
      "ield": 625,
      "bs": 626,
      "Ġmethod": 627,
      "}\\": 628,
      "ĊĊ": 629,
      "Ġyour": 630,
      "ount": 631,
      "ates": 632,
      "Ġbeen": 633,
      "erm": 634,
      "Ġhad": 635,
      "right": 636,
      "ree": 637,
      "frac": 638,
      "Ġgener": 639,
      "ric": 640,
      "Ġany": 641,
      "Ġno": 642,
      "cl": 643,
      "ont": 644,
      "Ġman": 645,
      "Ġconsider": 646,
      "Ġthrough": 647,
      "Ġk": 648,
      "Ġ}": 649,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 650,
      "Ġrec": 651,
      "Ġwho": 652,
      "ll": 653,
      "Ġ\\[[@": 654,
      "erv": 655,
      "Ġass": 656,
      "Ġ'": 657,
      "ish": 658,
      "ĠV": 659,
      "te": 660,
      "Ġwould": 661,
      "Ġincre": 662,
      "Ġwhen": 663,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 664,
      "Ġ6": 665,
      "Ġeffect": 666,
      "In": 667,
      "enc": 668,
      "Ġproblem": 669,
      "gr": 670,
      "reat": 671,
      "}$": 672,
      "old": 673,
      "Ġindividual": 674,
      "Ġrep": 675,
      "\\]": 676,
      "^{": 677,
      "Ġthan": 678,
      "Ġexp": 679,
      "Ġover": 680,
      "Ġmy": 681,
      "Ġdef": 682,
      "ild": 683,
      "Ġsc": 684,
      "</": 685,
      "row": 686,
      "Ċĉ": 687,
      "ub": 688,
      "rib": 689,
      "oth": 690,
      "Ġ19": 691,
      "Ġits": 692,
      "owever": 693,
      "'t": 694,
      "math": 695,
      "ink": 696,
      "lect": 697,
      "Ġpossib": 698,
      "10": 699,
      "ex": 700,
      "vers": 701,
      "Ġvari": 702,
      "Ġpoint": 703,
      "ie": 704,
      "ays": 705,
      "get": 706,
      "Ġ_": 707,
      "Ġsomething": 708,
      "tions": 709,
      "ons": 710,
      "hat": 711,
      "Ġnew": 712,
      "ass": 713,
      "ample": 714,
      "Ġoff": 715,
      "Ġam": 716,
      "tr": 717,
      "%%%%%%%%%%%%%%%%%%%%": 718,
      "~~~~~~~~~~~~~~~~~~~~": 719,
      "Ġsome": 720,
      "]{}": 721,
      "ater": 722,
      "ode": 723,
      "ied": 724,
      "ings": 725,
      "Ġnumber": 726,
      "ĠCh": 727,
      "ĠY": 728,
      "lo": 729,
      "com": 730,
      "19": 731,
      "ttp": 732,
      "Ġbefore": 733,
      "Ġunder": 734,
      "Ġpr": 735,
      "ick": 736,
      "Ġact": 737,
      "Ġcurrent": 738,
      "Ġour": 739,
      "Ġrel": 740,
      "Ġvalue": 741,
      "Ġget": 742,
      "Ġemploy": 743,
      "Ġdes": 744,
      "Ġcourt": 745,
      "Ġ7": 746,
      "ov": 747,
      "ref": 748,
      "ative": 749,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 750,
      "left": 751,
      "ark": 752,
      "Ġinto": 753,
      "iss": 754,
      "Ġstudy": 755,
      "uc": 756,
      "ĠIt": 757,
      "Ġonly": 758,
      "Ġdec": 759,
      "ian": 760,
      "Ġworld": 761,
      "Ġmodel": 762,
      "Ġmay": 763,
      "Ġph": 764,
      "ambda": 765,
      "nd": 766,
      "ĠâĢ": 767,
      "vi": 768,
      "](#": 769,
      "Ġro": 770,
      "Ġab": 771,
      "aw": 772,
      "ular": 773,
      "ert": 774,
      "ock": 775,
      "Ġpresent": 776,
      "ove": 777,
      "Ġsec": 778,
      "Ġinv": 779,
      "eg": 780,
      "12": 781,
      "Ġmade": 782,
      "Ġprocess": 783,
      "Ġher": 784,
      "Ġcharacter": 785,
      "Ġreg": 786,
      "Ġadd": 787,
      "Ġ8": 788,
      "Ġlevel": 789,
      "Ġtrans": 790,
      "Ġthem": 791,
      "ma": 792,
      "Ġsupport": 793,
      "ĠAmeric": 794,
      "Ġco": 795,
      "Ġanalysis": 796,
      "Ġmuch": 797,
      "Ġwhat": 798,
      "ear": 799,
      "ĠThis": 800,
      "Ġind": 801,
      "anc": 802,
      "ient": 803,
      "Ġim": 804,
      "Ġhelp": 805,
      "Th": 806,
      "ased": 807,
      "Ġgr": 808,
      "Ġsuch": 809,
      "Ġform": 810,
      "olog": 811,
      "Ġ201": 812,
      "ating": 813,
      "ne": 814,
      "Ġtechn": 815,
      "itt": 816,
      "###": 817,
      "Ġcol": 818,
      "app": 819,
      "ĠWe": 820,
      "up": 821,
      "Ġduring": 822,
      "ix": 823,
      "Ġthese": 824,
      "Ġobtain": 825,
      "Ġresp": 826,
      "elf": 827,
      "ility": 828,
      "Ġ9": 829,
      "Ġjust": 830,
      "ym": 831,
      "Ġ10": 832,
      "Ġprov": 833,
      "str": 834,
      "sp": 835,
      "ss": 836,
      "Ġuse": 837,
      "ox": 838,
      "Ġwhere": 839,
      "ific": 840,
      "Ġdet": 841,
      "ĠUniversity": 842,
      "11": 843,
      "Ġthen": 844,
      "ident": 845,
      "ty": 846,
      "Ġnetwork": 847,
      "Ġneed": 848,
      "Ġset": 849,
      "Ġpol": 850,
      "fer": 851,
      "ution": 852,
      "alpha": 853,
      "Ġrequire": 854,
      "ug": 855,
      "Ġcells": 856,
      "Ġclass": 857,
      "Ġsmall": 858,
      "Ġgovernment": 859,
      "Ġcould": 860,
      "ith": 861,
      "ime": 862,
      "Ġresult": 863,
      "les": 864,
      "Ġrem": 865,
      "Ġagainst": 866,
      "Ġcom": 867,
      "ize": 868,
      "Ġsimilar": 869,
      "()": 870,
      "Ġac": 871,
      "[@": 872,
      "Ġy": 873,
      "ĠUnited": 874,
      "\",": 875,
      "ions": 876,
      "ange": 877,
      "ĊĠĠĠĠĠ": 878,
      "Ġsuggest": 879,
      "he": 880,
      "ise": 881,
      "als": 882,
      "ob": 883,
      "Ġused": 884,
      "Ġperson": 885,
      "lement": 886,
      "Ġcontrol": 887,
      "ues": 888,
      "20": 889,
      "tern": 890,
      "Ġsub": 891,
      "Ġfe": 892,
      "ual": 893,
      "ning": 894,
      "Ġbl": 895,
      "Ġdirect": 896,
      "Ġinformation": 897,
      "Ġshow": 898,
      "Ġsur": 899,
      "->": 900,
      "Ġfact": 901,
      "Ġpotential": 902,
      "ER": 903,
      "Ġcor": 904,
      "ax": 905,
      "ev": 906,
      "Ġfl": 907,
      "Ġdid": 908,
      "Ġshould": 909,
      "type": 910,
      "ĠĠĠĠ": 911,
      "red": 912,
      "rop": 913,
      "eta": 914,
      "Ġatt": 915,
      "Ġfurther": 916,
      "\">": 917,
      "Ġspec": 918,
      "Ġend": 919,
      "Ġresearch": 920,
      "orm": 921,
      "ull": 922,
      "ced": 923,
      "to": 924,
      "fig": 925,
      "Ġdist": 926,
      "Ġfamily": 927,
      "000": 928,
      "ower": 929,
      "ĠHe": 930,
      "ks": 931,
      "ection": 932,
      "its": 933,
      "Ġstr": 934,
      ".,": 935,
      "io": 936,
      "âĸĶâĸĶâĸĶâĸĶâĸĶâĸĶâĸ": 937,
      "ren": 938,
      "===": 939,
      "inal": 940,
      "ON": 941,
      "Ġestablish": 942,
      "Ġcondition": 943,
      "Ġusing": 944,
      "Ġmajor": 945,
      "ities": 946,
      "Ġavailable": 947,
      "ics": 948,
      "15": 949,
      "ruct": 950,
      "ause": 951,
      "Ġsee": 952,
      "ict": 953,
      "Ġshe": 954,
      "IN": 955,
      "ement": 956,
      "Ġschool": 957,
      "rit": 958,
      "Ġsince": 959,
      "ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł": 960,
      "aintiff": 961,
      "Category": 962,
      "Ġmost": 963,
      "Ġenergy": 964,
      "Ġhealth": 965,
      "Ġerr": 966,
      "port": 967,
      "ood": 968,
      "Ġassociated": 969,
      "){": 970,
      "Ġlife": 971,
      "Ġback": 972,
      "Ġbusiness": 973,
      ")$": 974,
      "13": 975,
      "mathcal": 976,
      "Ġ.": 977,
      "cription": 978,
      "16": 979,
      "Ġwell": 980,
      "Ġem": 981,
      "Ġparamet": 982,
      "Ġtest": 983,
      "Ġstat": 984,
      "Ġclaim": 985,
      "Ġ$$\\": 986,
      "Ġi": 987,
      "duct": 988,
      "li": 989,
      "Ġ:": 990,
      "ures": 991,
      "Ġanother": 992,
      "Ġtreatment": 993,
      "Ġhim": 994,
      "Ġdifferent": 995,
      "_{\\": 996,
      "ational": 997,
      "Ġright": 998,
      "pos": 999,
      "atch": 1000,
      "pr": 1001,
      "ven": 1002,
      "Ġgiven": 1003,
      "Ġocc": 1004,
      "ined": 1005,
      "Ġmonth": 1006,
      "Ġcase": 1007,
      "Ġeach": 1008,
      "Ġenvironment": 1009,
      "ograph": 1010,
      "ute": 1011,
      "arg": 1012,
      "rom": 1013,
      "alcul": 1014,
      "Ġprogram": 1015,
      "14": 1016,
      "Ġcons": 1017,
      "Ġalready": 1018,
      "Ġdiscuss": 1019,
      "ected": 1020,
      "âĢī": 1021,
      "ator": 1022,
      "urn": 1023,
      "label": 1024,
      "Ġwant": 1025,
      "ically": 1026,
      "Ġmechanism": 1027,
      "Ġhow": 1028,
      "Ġinf": 1029,
      "ized": 1030,
      "(\\": 1031,
      "Ġte": 1032,
      "Ġdoes": 1033,
      "imes": 1034,
      "Ġent": 1035,
      "))": 1036,
      "Ġdifficult": 1037,
      "Ġinst": 1038,
      "Ġ[@": 1039,
      "und": 1040,
      "Ġsuccess": 1041,
      "Ġconst": 1042,
      "Ġmin": 1043,
      "Ġapplic": 1044,
      "over": 1045,
      "Ġimportant": 1046,
      "Ġmake": 1047,
      "Ġauth": 1048,
      "00000000000000000000": 1049,
      "...": 1050,
      "ee": 1051,
      "Ġespecially": 1052,
      "Ġevidence": 1053,
      "Ġpos": 1054,
      "elta": 1055,
      "Ġlimit": 1056,
      "Ġsame": 1057,
      "ĠWh": 1058,
      "Ġbr": 1059,
      "ared": 1060,
      "\"}": 1061,
      "let": 1062,
      "ret": 1063,
      "val": 1064,
      "par": 1065,
      "]\\].": 1066,
      "Ġwhether": 1067,
      "Ġ200": 1068,
      "yn": 1069,
      "Ġevery": 1070,
      "],": 1071,
      "Ġeven": 1072,
      "upp": 1073,
      "Ġdi": 1074,
      "ength": 1075,
      "Ġyears": 1076,
      "ES": 1077,
      "put": 1078,
      "ata": 1079,
      "ases": 1080,
      "Ġfind": 1081,
      "18": 1082,
      "Ġobserv": 1083,
      "cript": 1084,
      "Ġtri": 1085,
      "cent": 1086,
      "Ġcall": 1087,
      "ants": 1088,
      "Ġthose": 1089,
      "air": 1090,
      "Ġx": 1091,
      "Ġlarge": 1092,
      "Ġboth": 1093,
      "con": 1094,
      "Ġmed": 1095,
      "sh": 1096,
      "Ġpartic": 1097,
      "ash": 1098,
      "Ġ|": 1099,
      "Ġway": 1100,
      "Ġdescrib": 1101,
      "Ġbetter": 1102,
      "St": 1103,
      "yl": 1104,
      "âĪĴ": 1105,
      "Ġnow": 1106,
      "Ġsimp": 1107,
      "Ġ12": 1108,
      "Ġvery": 1109,
      "Ġdon": 1110,
      "yp": 1111,
      "mathbb": 1112,
      "Ġser": 1113,
      "Ġ@": 1114,
      "html": 1115,
      "Ġrepresent": 1116,
      "ense": 1117,
      "ins": 1118,
      "Ġel": 1119,
      "ful": 1120,
      "ason": 1121,
      "Ġmeasure": 1122,
      "ave": 1123,
      "ages": 1124,
      "ature": 1125,
      "Ġlong": 1126,
      "AT": 1127,
      "ĠCom": 1128,
      "pro": 1129,
      "Ġke": 1130,
      "Ġclear": 1131,
      "Ġexper": 1132,
      "eth": 1133,
      "ward": 1134,
      "rm": 1135,
      "cept": 1136,
      "Ġfound": 1137,
      "Ġbu": 1138,
      ",\\": 1139,
      "led": 1140,
      "oun": 1141,
      "50": 1142,
      "Ġloc": 1143,
      "ole": 1144,
      "Ġbel": 1145,
      "Ġbeing": 1146,
      "Ġhere": 1147,
      "}{": 1148,
      "Ġquestion": 1149,
      "Ġlook": 1150,
      "Ġplay": 1151,
      "ression": 1152,
      "ok": 1153,
      "igned": 1154,
      "ines": 1155,
      "ale": 1156,
      "ich": 1157,
      "17": 1158,
      "Ġview": 1159,
      "Ġthink": 1160,
      "Ġpublic": 1161,
      "Ġcar": 1162,
      "ting": 1163,
      "Ġeconom": 1164,
      "Ġmany": 1165,
      "ĠQ": 1166,
      "ments": 1167,
      "Ġ/": 1168,
      "oid": 1169,
      "Ġval": 1170,
      "aking": 1171,
      "ved": 1172,
      "the": 1173,
      "ified": 1174,
      "ively": 1175,
      "ospital": 1176,
      "30": 1177,
      "line": 1178,
      "sqrt": 1179,
      "of": 1180,
      "cer": 1181,
      "?\"": 1182,
      "Ġcirc": 1183,
      "ĠĠĠĠĠĠĠ": 1184,
      "Ġgu": 1185,
      "It": 1186,
      "Ġext": 1187,
      "ices": 1188,
      "Ġstud": 1189,
      "Ġfil": 1190,
      "32": 1191,
      "Ġuntil": 1192,
      "',": 1193,
      "Ġmultiple": 1194,
      "Ġequ": 1195,
      "Ġhaving": 1196,
      "201": 1197,
      "Ġreport": 1198,
      "Ġmembers": 1199,
      "ĠÂ": 1200,
      "ner": 1201,
      "ank": 1202,
      "Ġprivate": 1203,
      "Ġins": 1204,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1205,
      "Ġ//": 1206,
      "ik": 1207,
      "Ġlittle": 1208,
      "Ġcorrespond": 1209,
      "\":": 1210,
      "Ġsol": 1211,
      "Ġbehavi": 1212,
      "ms": 1213,
      "ible": 1214,
      "begin": 1215,
      "Ġorder": 1216,
      "Ġhuman": 1217,
      "view": 1218,
      "ĊĊĠĠĠ": 1219,
      "Ġprevious": 1220,
      "ĠFor": 1221,
      "ody": 1222,
      "Ġgood": 1223,
      "Ġwhile": 1224,
      "::": 1225,
      "Ġeither": 1226,
      "Ġalways": 1227,
      ".âĢĿ": 1228,
      "Ġterm": 1229,
      "day": 1230,
      "ness": 1231,
      "Ġdemonstr": 1232,
      "Ġhigher": 1233,
      "ocument": 1234,
      "not": 1235,
      "Ġorgan": 1236,
      "Ġweek": 1237,
      "25": 1238,
      "ministr": 1239,
      "ĠThese": 1240,
      "ps": 1241,
      "ng": 1242,
      "set": 1243,
      "Ġmaterial": 1244,
      "Ġname": 1245,
      "Ġgen": 1246,
      "Ġstart": 1247,
      "We": 1248,
      "Ġnon": 1249,
      "Ġdown": 1250,
      "ually": 1251,
      "ision": 1252,
      "oy": 1253,
      "ld": 1254,
      "ts": 1255,
      "ĠLet": 1256,
      "Ġserv": 1257,
      "Ġcount": 1258,
      "://": 1259,
      "ĠIf": 1260,
      "Ġfr": 1261,
      "Ġrelationship": 1262,
      "Ġreceived": 1263,
      "AR": 1264,
      "Ġtotal": 1265,
      "ĠâĢĵ": 1266,
      "Ġread": 1267,
      "EN": 1268,
      "Ġsingle": 1269,
      "Ġdep": 1270,
      "ality": 1271,
      "af": 1272,
      "ĠAl": 1273,
      "Ġstandard": 1274,
      "ource": 1275,
      "$,": 1276,
      "Ġsecond": 1277,
      "$.": 1278,
      "Ġproject": 1279,
      "Ġthree": 1280,
      "fficient": 1281,
      "Ġhand": 1282,
      "ĠCourt": 1283,
      "Ġchildren": 1284,
      "Ġown": 1285,
      "Ġapproach": 1286,
      "Ġseveral": 1287,
      "ĠJohn": 1288,
      "24": 1289,
      "med": 1290,
      "Ġunderstand": 1291,
      "Ġwithout": 1292,
      "Ġinvestig": 1293,
      "br": 1294,
      "Ġmod": 1295,
      "OR": 1296,
      "^{\\": 1297,
      "any": 1298,
      "Ġline": 1299,
      "NA": 1300,
      "ump": 1301,
      "Ċĉĉĉ": 1302,
      "(-": 1303,
      "amp": 1304,
      "Ġstate": 1305,
      "ST": 1306,
      "\\[": 1307,
      "Ġsl": 1308,
      "aining": 1309,
      "Ġprovid": 1310,
      "ization": 1311,
      "ify": 1312,
      "Ġperiod": 1313,
      "ember": 1314,
      ",\"": 1315,
      "ception": 1316,
      "Ġant": 1317,
      "ĠAnd": 1318,
      "80": 1319,
      "way": 1320,
      "eck": 1321,
      "ystem": 1322,
      "clude": 1323,
      "man": 1324,
      "Ġ20": 1325,
      "ah": 1326,
      "Ġactiv": 1327,
      "ology": 1328,
      "amples": 1329,
      "Ġcre": 1330,
      "ray": 1331,
      "Ġmet": 1332,
      "ather": 1333,
      "ious": 1334,
      "ability": 1335,
      "ences": 1336,
      "ency": 1337,
      "Ġtarget": 1338,
      "ĠPro": 1339,
      "ork": 1340,
      "ton": 1341,
      "Ġperform": 1342,
      "(\"": 1343,
      "CR": 1344,
      "ives": 1345,
      "ead": 1346,
      "ulation": 1347,
      "Ġpres": 1348,
      "Ġgreat": 1349,
      "dd": 1350,
      "ists": 1351,
      "What": 1352,
      "Ċĉĉ": 1353,
      "22": 1354,
      "Ġtype": 1355,
      "atic": 1356,
      "ĠBut": 1357,
      "Ġoper": 1358,
      "Ġproper": 1359,
      "Ġresponse": 1360,
      "Ġcertain": 1361,
      "Ex": 1362,
      "Ġcourse": 1363,
      "ĠTr": 1364,
      "Ġsign": 1365,
      "ĠAs": 1366,
      "Ġrisk": 1367,
      "au": 1368,
      "ependent": 1369,
      "ique": 1370,
      "Ġlast": 1371,
      "40": 1372,
      "ger": 1373,
      "name": 1374,
      "Ġ**": 1375,
      "ism": 1376,
      "Ġlead": 1377,
      "Ġissue": 1378,
      "CT": 1379,
      "Ġpur": 1380,
      "IT": 1381,
      "Ġmust": 1382,
      "arch": 1383,
      "Ġpat": 1384,
      "Ġtemperature": 1385,
      "eb": 1386,
      "String": 1387,
      "Ġsay": 1388,
      "Ġoften": 1389,
      "Wh": 1390,
      "Ġcap": 1391,
      "Ġcontinu": 1392,
      "Ġlaw": 1393,
      "âĢľ": 1394,
      "Ġbec": 1395,
      "ĠThere": 1396,
      "Ġet": 1397,
      "Ġderiv": 1398,
      "ron": 1399,
      "ars": 1400,
      "Ġtake": 1401,
      "itive": 1402,
      "ains": 1403,
      "action": 1404,
      "mission": 1405,
      "Ġmatter": 1406,
      "Ġ15": 1407,
      "Ġrun": 1408,
      "for": 1409,
      "ention": 1410,
      "Let": 1411,
      "sigma": 1412,
      "Ġfin": 1413,
      "ann": 1414,
      "Ġconf": 1415,
      "ination": 1416,
      "ane": 1417,
      "Ġmain": 1418,
      "33": 1419,
      "Ġbre": 1420,
      "arm": 1421,
      "Ġcaus": 1422,
      "alk": 1423,
      "ces": 1424,
      "Ġwr": 1425,
      "bl": 1426,
      "ross": 1427,
      "Ġstill": 1428,
      "Ġwomen": 1429,
      "ames": 1430,
      "Ġaccording": 1431,
      "Ġbenef": 1432,
      "Ġdisease": 1433,
      "Ġnecessary": 1434,
      "ouse": 1435,
      "Ġestim": 1436,
      "Ġdefendant": 1437,
      "Ġear": 1438,
      "ccording": 1439,
      "augh": 1440,
      "ule": 1441,
      "Ġlet": 1442,
      "agn": 1443,
      "Ġcr": 1444,
      "ĊĠĠ": 1445,
      "ech": 1446,
      "ets": 1447,
      "ier": 1448,
      "ww": 1449,
      "Ġelect": 1450,
      "Ġchanges": 1451,
      "ade": 1452,
      "Ġexpl": 1453,
      "Ġcent": 1454,
      "Ġresults": 1455,
      "View": 1456,
      "ĠNew": 1457,
      "wh": 1458,
      "lex": 1459,
      "].": 1460,
      "Ġevalu": 1461,
      "Ġinc": 1462,
      "AL": 1463,
      "ots": 1464,
      "Ġthough": 1465,
      "60": 1466,
      "ium": 1467,
      "Ġnormal": 1468,
      "Ġmicro": 1469,
      "Ġanswer": 1470,
      "Ġident": 1471,
      "Ġz": 1472,
      "selves": 1473,
      "27": 1474,
      "Ġpost": 1475,
      "Ġtogether": 1476,
      "Ġstructure": 1477,
      "ĠYou": 1478,
      "Ġdeterm": 1479,
      "Ġapproxim": 1480,
      "az": 1481,
      "Ġprobably": 1482,
      "def": 1483,
      "();": 1484,
      "âĢĵ": 1485,
      "ĠAn": 1486,
      "Ġpublish": 1487,
      "64": 1488,
      "sc": 1489,
      "----": 1490,
      "AN": 1491,
      "Ġref": 1492,
      "Ġday": 1493,
      "Ġfriend": 1494,
      "lease": 1495,
      "Ġ18": 1496,
      "ĠSh": 1497,
      "200": 1498,
      "ained": 1499,
      "boldsymbol": 1500,
      "atrix": 1501,
      "Ġthird": 1502,
      "ener": 1503,
      "Ġfollowing": 1504,
      "ool": 1505,
      "ily": 1506,
      "gamma": 1507,
      "99": 1508,
      "Ġaff": 1509,
      "bf": 1510,
      "Ġdisc": 1511,
      "ately": 1512,
      "Ġsatisf": 1513,
      "This": 1514,
      "Ġallow": 1515,
      "Ġjudgment": 1516,
      "Ġed": 1517,
      "duction": 1518,
      "Ch": 1519,
      "oup": 1520,
      "ĠEurope": 1521,
      "son": 1522,
      "Ġlanguage": 1523,
      "23": 1524,
      "oot": 1525,
      "hibit": 1526,
      "Ġgoing": 1527,
      "05": 1528,
      "ience": 1529,
      "land": 1530,
      "âĢĶ": 1531,
      "text": 1532,
      "oint": 1533,
      "Ġprotein": 1534,
      "Ġreal": 1535,
      "usepackage": 1536,
      "Ġdrug": 1537,
      "Ġprior": 1538,
      "lection": 1539,
      "Ġ,": 1540,
      "var": 1541,
      "Ġviol": 1542,
      "Ġsurface": 1543,
      "be": 1544,
      "Ġwithin": 1545,
      "Ġmark": 1546,
      "Ġmoney": 1547,
      ")\\": 1548,
      "partial": 1549,
      "Ġcell": 1550,
      "ural": 1551,
      "epsilon": 1552,
      "28": 1553,
      "Ġprot": 1554,
      "Ġsumm": 1555,
      "ral": 1556,
      "Ġdel": 1557,
      "45": 1558,
      "}(": 1559,
      "Ġmean": 1560,
      "Ġinterest": 1561,
      "Ġrecommend": 1562,
      "ams": 1563,
      "akes": 1564,
      "Ġfrequ": 1565,
      "ĠCalifornia": 1566,
      "ID": 1567,
      "Ġhappen": 1568,
      "Ġcare": 1569,
      ",âĢĿ": 1570,
      "less": 1571,
      "Ġrequest": 1572,
      "ouble": 1573,
      "Ġbas": 1574,
      "ote": 1575,
      "oci": 1576,
      "por": 1577,
      "ters": 1578,
      "},": 1579,
      "Ġfocus": 1580,
      "Ġadv": 1581,
      "ĠX": 1582,
      "Ġfield": 1583,
      "we": 1584,
      "35": 1585,
      "Ġaddition": 1586,
      "Ġinitial": 1587,
      "ĊĠĠĠĠ": 1588,
      "su": 1589,
      "ãģ": 1590,
      "Fig": 1591,
      "Ġsocial": 1592,
      "osed": 1593,
      "Ġpass": 1594,
      "els": 1595,
      "Ġversion": 1596,
      "Ġrespect": 1597,
      "Ġaround": 1598,
      "Ġintegr": 1599,
      "Ġexample": 1600,
      "ĠAr": 1601,
      "Ġ14": 1602,
      "duced": 1603,
      "ently": 1604,
      "Ġfalse": 1605,
      "vert": 1606,
      "ush": 1607,
      "Ġothers": 1608,
      "oss": 1609,
      "ring": 1610,
      "Ġpower": 1611,
      "ĠHowever": 1612,
      "Ġpar": 1613,
      "rho": 1614,
      "Ġarg": 1615,
      "Ġtherap": 1616,
      "SE": 1617,
      "Ġcommun": 1618,
      "Ġ16": 1619,
      "Ġnumbers": 1620,
      "Ã©": 1621,
      "Ġarticle": 1622,
      "26": 1623,
      "Ġopen": 1624,
      "Pro": 1625,
      "Ġincluding": 1626,
      "Ġlikely": 1627,
      "../../": 1628,
      "36": 1629,
      "ott": 1630,
      "Ġrest": 1631,
      "=\\": 1632,
      "Ġlist": 1633,
      "arent": 1634,
      "by": 1635,
      "pi": 1636,
      "29": 1637,
      "http": 1638,
      "ĠEx": 1639,
      "rel": 1640,
      "Ġfuture": 1641,
      "ĠZ": 1642,
      "ury": 1643,
      "reen": 1644,
      "'m": 1645,
      "Ġtaken": 1646,
      "ĠPh": 1647,
      "reg": 1648,
      "Ġu": 1649,
      "read": 1650,
      "Ġlo": 1651,
      "equ": 1652,
      "37": 1653,
      "Ġtop": 1654,
      "Ġlow": 1655,
      "Ġ#": 1656,
      "cont": 1657,
      "Ġmillion": 1658,
      "}^{": 1659,
      "Ġconcentr": 1660,
      "Ġblood": 1661,
      "Ġreally": 1662,
      "Ġ\\[": 1663,
      "ern": 1664,
      "Ġ*/": 1665,
      "min": 1666,
      "Ġtry": 1667,
      "Ġmight": 1668,
      "lobal": 1669,
      "Ġcontr": 1670,
      "Ġanaly": 1671,
      "IC": 1672,
      "ĠNo": 1673,
      "Ġless": 1674,
      "38": 1675,
      "Ġminutes": 1676,
      "Ġhead": 1677,
      "rict": 1678,
      "Ġ</": 1679,
      "('": 1680,
      "sec": 1681,
      ")/": 1682,
      "Ġhours": 1683,
      "ĠInd": 1684,
      "orth": 1685,
      "Cont": 1686,
      "Ġsupp": 1687,
      "Ġsitu": 1688,
      "Ġfew": 1689,
      "mu": 1690,
      "opy": 1691,
      "ĠUn": 1692,
      "Ġbased": 1693,
      "Ġtoo": 1694,
      "ey": 1695,
      "Ġdevice": 1696,
      "angle": 1697,
      "}_": 1698,
      "ĠApp": 1699,
      "Ġself": 1700,
      "$$": 1701,
      "RE": 1702,
      "Ġbelieve": 1703,
      "ĠJapan": 1704,
      "roll": 1705,
      "ector": 1706,
      "eed": 1707,
      "Ġsoftware": 1708,
      "Ġrecord": 1709,
      "ety": 1710,
      "You": 1711,
      "__": 1712,
      "ension": 1713,
      "ĠThey": 1714,
      "21": 1715,
      "ION": 1716,
      "Ġindic": 1717,
      "fore": 1718,
      "^,": 1719,
      "thing": 1720,
      "Ġchange": 1721,
      "Ġhalf": 1722,
      "inc": 1723,
      "ĠAfter": 1724,
      "Ġproduct": 1725,
      "Ġimprove": 1726,
      "Ġimmun": 1727,
      "34": 1728,
      "rem": 1729,
      "igh": 1730,
      "etic": 1731,
      "Ġcustom": 1732,
      "ĠOn": 1733,
      "Ġpop": 1734,
      "ised": 1735,
      "widetilde": 1736,
      "Ġfour": 1737,
      "org": 1738,
      "lu": 1739,
      "infty": 1740,
      "Ġhistory": 1741,
      "Ġret": 1742,
      "Ġaction": 1743,
      "riv": 1744,
      "co": 1745,
      "Ġasked": 1746,
      "Ġessential": 1747,
      "Ġ11": 1748,
      "iver": 1749,
      "39": 1750,
      "vent": 1751,
      "Ġ{#": 1752,
      "ateg": 1753,
      "Ġ30": 1754,
      "Ġchallen": 1755,
      "Ġvis": 1756,
      "ĠSp": 1757,
      "Ġsymptom": 1758,
      "\\!\\!\\!\\!\\!\\!\\!": 1759,
      "LE": 1760,
      "Ġfile": 1761,
      "ery": 1762,
      "čĊč": 1763,
      "leg": 1764,
      "Ġleg": 1765,
      "ĠIs": 1766,
      "ĠWhat": 1767,
      "lev": 1768,
      "ĠDepartment": 1769,
      "70": 1770,
      "Ġcommon": 1771,
      "Ġpath": 1772,
      "Ġachie": 1773,
      "Ġplace": 1774,
      "Ġfail": 1775,
      "Ġnext": 1776,
      "Omega": 1777,
      "ault": 1778,
      "Ġobject": 1779,
      "ĠChrist": 1780,
      "ydro": 1781,
      "ĊĊĠ": 1782,
      "box": 1783,
      "Ġhome": 1784,
      "Ġbest": 1785,
      "self": 1786,
      "Ġclinical": 1787,
      "ĠAt": 1788,
      "ĠSo": 1789,
      "Ġvehic": 1790,
      "Ġleft": 1791,
      "Ġput": 1792,
      "Ġbo": 1793,
      "Ġconn": 1794,
      "ited": 1795,
      "Ġcorrect": 1796,
      "omet": 1797,
      "div": 1798,
      "acy": 1799,
      "Ġinvol": 1800,
      "att": 1801,
      "Ġpaper": 1802,
      "Ġgrow": 1803,
      "Ġprofession": 1804,
      "add": 1805,
      "ederal": 1806,
      "Name": 1807,
      "ĠCon": 1808,
      "oll": 1809,
      "}_{": 1810,
      "75": 1811,
      "ene": 1812,
      "ired": 1813,
      "omega": 1814,
      "Ġparticular": 1815,
      "Ġabove": 1816,
      "44": 1817,
      "aph": 1818,
      "ems": 1819,
      "'re": 1820,
      "Ġtrue": 1821,
      "ĠCl": 1822,
      "phi": 1823,
      "AS": 1824,
      "eal": 1825,
      "mathfrak": 1826,
      "90": 1827,
      "urrent": 1828,
      "95": 1829,
      "Ġeas": 1830,
      "To": 1831,
      "Ġreason": 1832,
      "Ġmotion": 1833,
      "ification": 1834,
      "Ġbi": 1835,
      "Com": 1836,
      "Ġattempt": 1837,
      "Ġheld": 1838,
      "ĠAll": 1839,
      "Ġleast": 1840,
      "Ġpossible": 1841,
      "Ġnever": 1842,
      "Ġofficial": 1843,
      "iving": 1844,
      "varepsilon": 1845,
      "ĠUS": 1846,
      "rightarrow": 1847,
      "Ġpolicy": 1848,
      "ope": 1849,
      "Ġissues": 1850,
      "sum": 1851,
      "Ġconcern": 1852,
      "Ġla": 1853,
      "ror": 1854,
      ":**": 1855,
      "Ġwater": 1856,
      "urs": 1857,
      "ED": 1858,
      "uck": 1859,
      "ĠĠĠĠĠĠĠĠ": 1860,
      "Ġalmost": 1861,
      "ĠPl": 1862,
      "RO": 1863,
      "Ġnothing": 1864,
      "ending": 1865,
      "ubuntu": 1866,
      "Ġsk": 1867,
      "Ġmov": 1868,
      "tilde": 1869,
      "IS": 1870,
      "Ġbegin": 1871,
      "raw": 1872,
      "Ġidea": 1873,
      "Tr": 1874,
      "Ġrefer": 1875,
      "Ġ!=": 1876,
      "function": 1877,
      "Ġdistribution": 1878,
      "Ġposition": 1879,
      "ĠFurthermore": 1880,
      "Ġcampaign": 1881,
      "itch": 1882,
      "Ġsm": 1883,
      "ological": 1884,
      "aligned": 1885,
      "Ġ==": 1886,
      "arn": 1887,
      "ĠJanuary": 1888,
      "Ġdue": 1889,
      "cdot": 1890,
      "Ġpay": 1891,
      "Ġexpression": 1892,
      "Ġlight": 1893,
      "Con": 1894,
      "Ġappropriate": 1895,
      "}^": 1896,
      "ET": 1897,
      "ari": 1898,
      "ĠâĢĶ": 1899,
      "ina": 1900,
      "aps": 1901,
      "Ġrequires": 1902,
      "Ġtrial": 1903,
      "];": 1904,
      "ĠSouth": 1905,
      "Ġdisplay": 1906,
      "ats": 1907,
      "new": 1908,
      "Ġdays": 1909,
      "ĠTHE": 1910,
      "Ġrecogn": 1911,
      "Ġinj": 1912,
      "eter": 1913,
      "Ġstrength": 1914,
      "Ġgive": 1915,
      "If": 1916,
      "Ġsize": 1917,
      "ĠTo": 1918,
      "Ġmilitary": 1919,
      "ĠSc": 1920,
      "Ġincreasing": 1921,
      "Ġelement": 1922,
      "AC": 1923,
      "Ġcome": 1924,
      "Ġmoment": 1925,
      "Ġpredict": 1926,
      "Ġ%": 1927,
      "Ġden": 1928,
      "ĠGr": 1929,
      "Ġtyp": 1930,
      "Ġcost": 1931,
      "ior": 1932,
      "Ġwords": 1933,
      "uth": 1934,
      "Ġ{\\": 1935,
      "Ġ25": 1936,
      "48": 1937,
      "Ġaverage": 1938,
      "Ġmon": 1939,
      "}$$": 1940,
      "Ġexperiment": 1941,
      "ream": 1942,
      "cess": 1943,
      "Ġlocal": 1944,
      "Ġthings": 1945,
      "As": 1946,
      "Ġ17": 1947,
      "ributed": 1948,
      "Ġfree": 1949,
      "yt": 1950,
      "ister": 1951,
      "atory": 1952,
      "Ġbig": 1953,
      "Ġmanufact": 1954,
      "-\\": 1955,
      "Ġnucle": 1956,
      "clusion": 1957,
      "Ġcases": 1958,
      "Ġprom": 1959,
      "ances": 1960,
      "Ġ--": 1961,
      "Ġoriginal": 1962,
      "though": 1963,
      "ules": 1964,
      "Ġeffort": 1965,
      "Ġpe": 1966,
      "ffer": 1967,
      "Ġ)": 1968,
      "Ġcode": 1969,
      "data": 1970,
      "ĊĠĠĠĠĠĠĠĠĠ": 1971,
      "ĠState": 1972,
      "mitted": 1973,
      "Ġproperties": 1974,
      "Ġphysical": 1975,
      "Ġshown": 1976,
      "gen": 1977,
      "ication": 1978,
      "Ġdr": 1979,
      "ries": 1980,
      "Ġmolec": 1981,
      "nal": 1982,
      "ĠFr": 1983,
      "col": 1984,
      "0000": 1985,
      "ĠStates": 1986,
      "Ġelse": 1987,
      "Ġcomplete": 1988,
      "Ġtumor": 1989,
      "Ġpolitical": 1990,
      "Ġvol": 1991,
      "Ġpressure": 1992,
      "Type": 1993,
      "erc": 1994,
      "chem": 1995,
      "Id": 1996,
      "width": 1997,
      "ask": 1998,
      "ables": 1999,
      "Ġteam": 2000,
      "Ġpsych": 2001,
      "Value": 2002,
      "Ġprovide": 2003,
      "66": 2004,
      "Ã¿Ã¿Ã¿": 2005,
      "Ġgot": 2006,
      "ital": 2007,
      "Ġ13": 2008,
      "Ġsusp": 2009,
      "oper": 2010,
      "---": 2011,
      "ape": 2012,
      "ĠRes": 2013,
      "Ġgeneral": 2014,
      "Ġoutside": 2015,
      "Ġsuper": 2016,
      "Ġreplac": 2017,
      "ended": 2018,
      "Ġalgorith": 2019,
      "\"/>": 2020,
      "Ġrandom": 2021,
      "eq": 2022,
      "98": 2023,
      "Ġsubstantial": 2024,
      "Ġagain": 2025,
      "Ġcomb": 2026,
      "Ġturn": 2027,
      "duce": 2028,
      "Ġgame": 2029,
      "Ġknown": 2030,
      "Ġsw": 2031,
      "Ġspecific": 2032,
      "Ġbuild": 2033,
      "Ġcalled": 2034,
      "Ġdirection": 2035,
      "erg": 2036,
      "CONCLUSION": 2037,
      "Ġrate": 2038,
      "ruction": 2039,
      "Ġcounsel": 2040,
      "ney": 2041,
      "Ġkeep": 2042,
      "emocr": 2043,
      "For": 2044,
      "ymmet": 2045,
      "Ġfeel": 2046,
      "):": 2047,
      "uss": 2048,
      "cle": 2049,
      "Ġspace": 2050,
      "Ġradi": 2051,
      "Ġsequence": 2052,
      "lambda": 2053,
      "beta": 2054,
      "But": 2055,
      "back": 2056,
      "hip": 2057,
      "Ġcur": 2058,
      "Ġdiv": 2059,
      "oph": 2060,
      "Ġbro": 2061,
      "mon": 2062,
      "68": 2063,
      "Ġmaxim": 2064,
      "iddle": 2065,
      "ides": 2066,
      "Ġobvious": 2067,
      "pm": 2068,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 2069,
      "so": 2070,
      "Ġaut": 2071,
      "ison": 2072,
      "\\_": 2073,
      "Ġprimary": 2074,
      "UL": 2075,
      "ayer": 2076,
      "04": 2077,
      "Ġ24": 2078,
      "ait": 2079,
      "Ġimmediately": 2080,
      "aces": 2081,
      "Ġwon": 2082,
      "97": 2083,
      "Ġplan": 2084,
      "Ġfeatures": 2085,
      "67": 2086,
      "Ġvalues": 2087,
      "Ġjurisdiction": 2088,
      "{{\\": 2089,
      "Ġable": 2090,
      "ided": 2091,
      "bar": 2092,
      "ibr": 2093,
      "Ġmass": 2094,
      "osis": 2095,
      "Ġstudies": 2096,
      "Ġknowledge": 2097,
      "Ġ>": 2098,
      "Ġmeans": 2099,
      "Ġabs": 2100,
      "ured": 2101,
      "ators": 2102,
      "ther": 2103,
      "itude": 2104,
      "Ġweeks": 2105,
      "ĠOctober": 2106,
      "essage": 2107,
      "Ġquestions": 2108,
      "ĠSuppose": 2109,
      "file": 2110,
      "ĊĊĠĠĠĠĠĠĠ": 2111,
      "></": 2112,
      "Ġarea": 2113,
      "fl": 2114,
      "Ġneg": 2115,
      "ĠLicense": 2116,
      "Ġcontinue": 2117,
      "INTRODUCTION": 2118,
      "this": 2119,
      "other": 2120,
      "Ġopportunity": 2121,
      "Cl": 2122,
      "ĠNovember": 2123,
      "})": 2124,
      "Ġfull": 2125,
      "Ġmove": 2126,
      "aff": 2127,
      "65": 2128,
      "ressed": 2129,
      "ĠWashington": 2130,
      "Ġappear": 2131,
      "Ġreview": 2132,
      "ĠThat": 2133,
      "Ġcho": 2134,
      "mod": 2135,
      "ĠSeptember": 2136,
      "Ġcrit": 2137,
      "Ġlater": 2138,
      "Ġid": 2139,
      "pon": 2140,
      "Ġrevealed": 2141,
      "fo": 2142,
      "Ġnatural": 2143,
      "ĠObama": 2144,
      "AP": 2145,
      "import": 2146,
      "lected": 2147,
      "td": 2148,
      "Ġbeautiful": 2149,
      "Ġwhy": 2150,
      "ĠPresident": 2151,
      "Ġfavor": 2152,
      "He": 2153,
      "_\\": 2154,
      "Ġdri": 2155,
      "Ġavoid": 2156,
      "Ġtimes": 2157,
      "AM": 2158,
      "aring": 2159,
      "Ġfamil": 2160,
      "Ġsens": 2161,
      "Ġbody": 2162,
      "Ġhold": 2163,
      "Ġreported": 2164,
      "Ġliquid": 2165,
      "ser": 2166,
      "ici": 2167,
      "And": 2168,
      "Ġmem": 2169,
      "ges": 2170,
      "Ġvideo": 2171,
      "ĠRe": 2172,
      "ored": 2173,
      "Ġage": 2174,
      "Ġdom": 2175,
      "Ġgroups": 2176,
      "Ġapplied": 2177,
      "88": 2178,
      "Ġhard": 2179,
      "Ġshort": 2180,
      "](": 2181,
      "$\\": 2182,
      "Ġagreement": 2183,
      "Ġlower": 2184,
      "ume": 2185,
      "ands": 2186,
      "uring": 2187,
      "II": 2188,
      "Ġside": 2189,
      "irst": 2190,
      "nonumber": 2191,
      "ince": 2192,
      "itle": 2193,
      "ising": 2194,
      "Ġexist": 2195,
      "Ġaccess": 2196,
      "ends": 2197,
      "Ġerror": 2198,
      "Suppose": 2199,
      "Ġlot": 2200,
      "Ġ100": 2201,
      "31": 2202,
      "imal": 2203,
      "ounds": 2204,
      "umn": 2205,
      "Ġamount": 2206,
      "Ġfar": 2207,
      "ift": 2208,
      "Ġtre": 2209,
      "UT": 2210,
      "ivity": 2211,
      "Ġ=>": 2212,
      "!\"": 2213,
      "ĠWhen": 2214,
      "yle": 2215,
      "stit": 2216,
      "Ġdatabase": 2217,
      "itor": 2218,
      "ĠFebruary": 2219,
      "^{-": 2220,
      "><": 2221,
      "OD": 2222,
      "enn": 2223,
      "On": 2224,
      "ler": 2225,
      "indow": 2226,
      "Ġbehind": 2227,
      "Ġrequired": 2228,
      "class": 2229,
      "Ġamong": 2230,
      "Ġtestimony": 2231,
      "ĠCommittee": 2232,
      "ĠCol": 2233,
      "ĠShe": 2234,
      "Ġsent": 2235,
      "Ġtext": 2236,
      "Ġwritten": 2237,
      "Ġwar": 2238,
      "Ġstrong": 2239,
      "Ġdone": 2240,
      "go": 2241,
      "Ġlevels": 2242,
      "AD": 2243,
      "Ġpract": 2244,
      "ĠWorld": 2245,
      "pone": 2246,
      "69": 2247,
      "Ġcompared": 2248,
      "Ġterms": 2249,
      "Ġnear": 2250,
      "Ġlab": 2251,
      "Ġdidn": 2252,
      "Ġfac": 2253,
      "Res": 2254,
      "'ve": 2255,
      "Ġcomponent": 2256,
      "Ġart": 2257,
      "ling": 2258,
      "Is": 2259,
      "time": 2260,
      "sequ": 2261,
      "Ġlink": 2262,
      "47": 2263,
      "%)": 2264,
      "table": 2265,
      "AG": 2266,
      "log": 2267,
      "55": 2268,
      "Ġsure": 2269,
      "Ġalong": 2270,
      "Ġsubject": 2271,
      "Ġkey": 2272,
      "Ġ50": 2273,
      "Ġpercent": 2274,
      "Ġsecurity": 2275,
      "ĠFlorida": 2276,
      "Ġfinal": 2277,
      "Ġliter": 2278,
      "Ġpurpose": 2279,
      "amm": 2280,
      "ĠCounty": 2281,
      "utions": 2282,
      "ãĥ": 2283,
      "Ġdevelopment": 2284,
      "olution": 2285,
      "Ġactivity": 2286,
      "ites": 2287,
      "ese": 2288,
      "ĠAd": 2289,
      "ores": 2290,
      "Ġ${\\": 2291,
      "ãĤ": 2292,
      "ĠCo": 2293,
      "orn": 2294,
      "Ġhowever": 2295,
      "ival": 2296,
      "big": 2297,
      "Ġdesign": 2298,
      "100": 2299,
      "Ġmen": 2300,
      "Ġincreased": 2301,
      "ĠOr": 2302,
      "Ġclean": 2303,
      "Ġstep": 2304,
      "use": 2305,
      "Ġproposed": 2306,
      "Ġpiec": 2307,
      "emplate": 2308,
      "An": 2309,
      "Ġdynam": 2310,
      "Ġmanag": 2311,
      "}{\\": 2312,
      "Ġâ": 2313,
      "Ġargument": 2314,
      "Ġsal": 2315,
      "Ġchar": 2316,
      "de": 2317,
      "Ġfund": 2318,
      "ered": 2319,
      "Ġaccount": 2320,
      "Ġcontent": 2321,
      "eople": 2322,
      "Al": 2323,
      "Ġparticip": 2324,
      "Ġsays": 2325,
      "ducing": 2326,
      "Ġcover": 2327,
      "Ġevent": 2328,
      "ories": 2329,
      "Ġpack": 2330,
      "ĠGeneral": 2331,
      "Ġcheck": 2332,
      "Ġrece": 2333,
      "Ar": 2334,
      "ids": 2335,
      "Un": 2336,
      "Ġrole": 2337,
      "Ġeng": 2338,
      "Ġgirl": 2339,
      "85": 2340,
      "Ġmaking": 2341,
      "Ġcompl": 2342,
      "Ġpoor": 2343,
      "Ġkind": 2344,
      "Ġair": 2345,
      "Ġworking": 2346,
      "Ġcy": 2347,
      "Ġdensity": 2348,
      "Ġcomponents": 2349,
      "Ġincrease": 2350,
      "load": 2351,
      "Ġmonths": 2352,
      "77": 2353,
      "Ġsim": 2354,
      "iff": 2355,
      "Ġaway": 2356,
      "Ġauthor": 2357,
      "********": 2358,
      "vention": 2359,
      "ung": 2360,
      "Ġcancer": 2361,
      "order": 2362,
      "test": 2363,
      "Ġbecome": 2364,
      "Ġcomput": 2365,
      "bo": 2366,
      "aster": 2367,
      "ife": 2368,
      "]\\]": 2369,
      "return": 2370,
      "96": 2371,
      "Ġfactors": 2372,
      "Ġfore": 2373,
      "Ġdegree": 2374,
      "Ġfood": 2375,
      "'ll": 2376,
      "ĠIN": 2377,
      "ley": 2378,
      "Ġquant": 2379,
      "Ġinclude": 2380,
      "Ġcannot": 2381,
      "ava": 2382,
      "Ġprovided": 2383,
      "Ġtold": 2384,
      "}}\\": 2385,
      "Ġrange": 2386,
      "Ġthing": 2387,
      "List": 2388,
      "ably": 2389,
      "Ġuseful": 2390,
      "Ġrespons": 2391,
      "Ġexc": 2392,
      "Ġfinancial": 2393,
      "App": 2394,
      "Ġpast": 2395,
      "94": 2396,
      "IM": 2397,
      "Ġmult": 2398,
      "ects": 2399,
      "Ġes": 2400,
      "ĠRep": 2401,
      "key": 2402,
      "date": 2403,
      "Ġneighb": 2404,
      "08": 2405,
      "ĠSch": 2406,
      "Ġorigin": 2407,
      "OT": 2408,
      "Ġlarger": 2409,
      "ivers": 2410,
      "Ġpretty": 2411,
      "Ġ`": 2412,
      "Ġperfect": 2413,
      "aint": 2414,
      "ves": 2415,
      "Ġeffects": 2416,
      "UR": 2417,
      "Sh": 2418,
      "ources": 2419,
      "ĠMed": 2420,
      "Ġenc": 2421,
      "ĠJune": 2422,
      "ief": 2423,
      "Ġblock": 2424,
      "Ġupon": 2425,
      "Ġtell": 2426,
      "Ġold": 2427,
      "IG": 2428,
      "Ġcircumstances": 2429,
      "ipp": 2430,
      "Ġobserved": 2431,
      "Ġacknowled": 2432,
      "Ġdetail": 2433,
      "Ġenough": 2434,
      "ml": 2435,
      "Ġseen": 2436,
      "Ġhyper": 2437,
      "Ġproceed": 2438,
      "ĠLe": 2439,
      "irm": 2440,
      "Ġconduct": 2441,
      "Ġservice": 2442,
      "inter": 2443,
      "Ġsection": 2444,
      "Ġcalcul": 2445,
      "ought": 2446,
      "ij": 2447,
      "CH": 2448,
      "Ġdefinition": 2449,
      "Ġlog": 2450,
      "Ġdoesn": 2451,
      "ĠĠĠĠĠĠĠĠĠ": 2452,
      "ĠâĢĺ": 2453,
      "inary": 2454,
