{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "ï": 171,
      "Ċ": 172,
      "Ġ": 173,
      "Ģ": 174,
      "ģ": 175,
      "Ĥ": 176,
      "ĥ": 177,
      "Ħ": 178,
      "ħ": 179,
      "Ĩ": 180,
      "ĩ": 181,
      "Ī": 182,
      "ī": 183,
      "Ĭ": 184,
      "ĭ": 185,
      "Į": 186,
      "į": 187,
      "İ": 188,
      "ı": 189,
      "Ĳ": 190,
      "ĳ": 191,
      "Ĵ": 192,
      "ĵ": 193,
      "Ķ": 194,
      "ķ": 195,
      "ĸ": 196,
      "Ĺ": 197,
      "ĺ": 198,
      "Ļ": 199,
      "ļ": 200,
      "Ľ": 201,
      "ľ": 202,
      "Ŀ": 203,
      "ŀ": 204,
      "Ł": 205,
      "ł": 206,
      "Ń": 207,
      "Ġthe": 208,
      "Ġa": 209,
      "in": 210,
      "er": 211,
      "Ġof": 212,
      "on": 213,
      "Ġand": 214,
      "Ġ,": 215,
      "Ġt": 216,
      "ed": 217,
      "Ġs": 218,
      "re": 219,
      "Ġw": 220,
      "en": 221,
      "at": 222,
      "or": 223,
      "Ġ.": 224,
      "an": 225,
      "Ġc": 226,
      "es": 227,
      "it": 228,
      "Ġf": 229,
      "ar": 230,
      "is": 231,
      "Ġb": 232,
      "Ġin": 233,
      "al": 234,
      "ĠThe": 235,
      "ing": 236,
      "Ġh": 237,
      "Ġ@-@": 238,
      "Ġp": 239,
      "as": 240,
      "ou": 241,
      "Ġto": 242,
      "ic": 243,
      "Ġm": 244,
      "Ġd": 245,
      "ion": 246,
      "le": 247,
      "ro": 248,
      "Ġ=": 249,
      "ĠS": 250,
      "Ġre": 251,
      "il": 252,
      "ĠA": 253,
      "Ġwith": 254,
      "Ġthat": 255,
      "ent": 256,
      "el": 257,
      "Ġ\"": 258,
      "Ġ1": 259,
      "st": 260,
      "ĠC": 261,
      "Ġl": 262,
      "th": 263,
      "om": 264,
      "ĠĊ": 265,
      "am": 266,
      "Ġn": 267,
      "ac": 268,
      "ad": 269,
      "Ġe": 270,
      "Ġwas": 271,
      "ĠM": 272,
      "ĠB": 273,
      "ec": 274,
      "Ġon": 275,
      "ol": 276,
      "ur": 277,
      "Ġ'": 278,
      "ly": 279,
      "ir": 280,
      "ter": 281,
      "id": 282,
      "Ġg": 283,
      "im": 284,
      "ĠI": 285,
      "Ġfor": 286,
      "ig": 287,
      "Ġfrom": 288,
      "iv": 289,
      "ow": 290,
      "Ġwhich": 291,
      "Ġ20": 292,
      "ĠH": 293,
      "et": 294,
      "Ġas": 295,
      "un": 296,
      "us": 297,
      "ay": 298,
      "ĠT": 299,
      "ĠP": 300,
      "ch": 301,
      "Ġst": 302,
      "ver": 303,
      "ation": 304,
      "Ġwere": 305,
      "Ġbe": 306,
      "ĠR": 307,
      "ot": 308,
      "ĠD": 309,
      "em": 310,
      "ce": 311,
      "Ġth": 312,
      "ĠW": 313,
      "ĠF": 314,
      "Ġby": 315,
      "ut": 316,
      "ers": 317,
      "Ġ)": 318,
      "Ġal": 319,
      "Ġ(": 320,
      "ĠL": 321,
      "ul": 322,
      "ĠG": 323,
      "Ġis": 324,
      "Ġcon": 325,
      "ĠâĢ": 326,
      "Ġat": 327,
      "Ġr": 328,
      "ĠN": 329,
      "ct": 330,
      "Ġo": 331,
      "and": 332,
      "os": 333,
      "Ġwh": 334,
      "ough": 335,
      "ain": 336,
      "Ġ19": 337,
      "Ġan": 338,
      "ound": 339,
      "Ġit": 340,
      "est": 341,
      "Ġinclud": 342,
      "ag": 343,
      "av": 344,
      "um": 345,
      "ĠJ": 346,
      "ight": 347,
      "Ġhis": 348,
      "ĠE": 349,
      "Ġ@.@": 350,
      "od": 351,
      "ri": 352,
      "Ġ@,@": 353,
      "Ġpro": 354,
      "Ġhe": 355,
      "Ġsh": 356,
      "Ġyear": 357,
      "ĠO": 358,
      "ist": 359,
      "ĠIn": 360,
      "ould": 361,
      "Ġcom": 362,
      "ap": 363,
      "Ġv": 364,
      "op": 365,
      "ill": 366,
      "if": 367,
      "ew": 368,
      "res": 369,
      "Ġfirst": 370,
      "Ġde": 371,
      "Ġsu": 372,
      "ies": 373,
      "ber": 374,
      "art": 375,
      "ard": 376,
      "Ġalso": 377,
      "ak": 378,
      "Ġse": 379,
      "ate": 380,
      "all": 381,
      "Ġbetween": 382,
      "out": 383,
      "Ġch": 384,
      "ab": 385,
      "port": 386,
      "ore": 387,
      "our": 388,
      "ant": 389,
      "oc": 390,
      "Ġex": 391,
      "ong": 392,
      "qu": 393,
      "Ġ2": 394,
      "Ġhave": 395,
      "Ġor": 396,
      "ther": 397,
      "ĠK": 398,
      "ess": 399,
      "Ġtwo": 400,
      "Ġun": 401,
      "ated": 402,
      "Ġpl": 403,
      "ip": 404,
      "ity": 405,
      "ive": 406,
      "end": 407,
      "ame": 408,
      "ĠU": 409,
      "Ġapp": 410,
      "ish": 411,
      "ect": 412,
      "Ġhad": 413,
      "ack": 414,
      "ĠSt": 415,
      "ge": 416,
      "00": 417,
      "Ġup": 418,
      "ast": 419,
      "Ġafter": 420,
      "Ġk": 421,
      "se": 422,
      "Ġle": 423,
      "ell": 424,
      "Ġare": 425,
      "ment": 426,
      "ount": 427,
      "ov": 428,
      "ian": 429,
      "ial": 430,
      "Ġperform": 431,
      "Ġtr": 432,
      "ost": 433,
      "pt": 434,
      "Ġinto": 435,
      "Ġnot": 436,
      "Ġtime": 437,
      "ĠAmerican": 438,
      "ĠCh": 439,
      "ia": 440,
      "Ġar": 441,
      "ord": 442,
      "Ġsp": 443,
      "ust": 444,
      "ary": 445,
      "ine": 446,
      "Ġsecond": 447,
      "rit": 448,
      "Ġ3": 449,
      "Ġepisode": 450,
      "ical": 451,
      "Ġfollow": 452,
      "Ġwork": 453,
      "ĠTh": 454,
      "own": 455,
      "der": 456,
      "cc": 457,
      "ous": 458,
      "Ġfilm": 459,
      "Ġbut": 460,
      "ĠV": 461,
      "Ġpubl": 462,
      "per": 463,
      "ions": 464,
      "ff": 465,
      "ach": 466,
      "Ġcharacter": 467,
      "ure": 468,
      "ide": 469,
      "Ġagainst": 470,
      "Ġher": 471,
      "Ġcomp": 472,
      "ud": 473,
      "Ġcont": 474,
      "Ġ200": 475,
      "ra": 476,
      "ie": 477,
      "Ġduring": 478,
      "ign": 479,
      "ome": 480,
      "Ġ;": 481,
      "Ġcl": 482,
      "og": 483,
      "ue": 484,
      "ĠâĢĵ": 485,
      "ĠUnited": 486,
      "ass": 487,
      "Ġits": 488,
      "ru": 489,
      "ok": 490,
      "Ġtheir": 491,
      "ear": 492,
      "Ġhigh": 493,
      "Ġ:": 494,
      "ĠSeptember": 495,
      "Ġabout": 496,
      "ater": 497,
      "Ġdescrib": 498,
      "Ġprodu": 499,
      "Ġad": 500,
      "Ġbecause": 501,
      "ĠHe": 502,
      "age": 503,
      "ry": 504,
      "ire": 505,
      "ath": 506,
      "Ġthree": 507,
      "Ġdevelop": 508,
      "ĠJohn": 509,
      "Ġus": 510,
      "orld": 511,
      "Ġthrough": 512,
      "Ġ4": 513,
      "Ġres": 514,
      "Ġwhile": 515,
      "Ġreleas": 516,
      "Ġseason": 517,
      "Ġwho": 518,
      "Ġ5": 519,
      "pl": 520,
      "Ġone": 521,
      "oint": 522,
      "ans": 523,
      "ally": 524,
      "ort": 525,
      "Ġwhere": 526,
      "Ġrec": 527,
      "Ġ18": 528,
      "ance": 529,
      "Ġreturn": 530,
      "ĠEngl": 531,
      "ition": 532,
      "Ġmade": 533,
      "iz": 534,
      "ult": 535,
      "act": 536,
      "ĠAl": 537,
      "ence": 538,
      "Ġpart": 539,
      "Ġbeen": 540,
      "Ġhas": 541,
      "Ġro": 542,
      "ice": 543,
      "Ġ000": 544,
      "ren": 545,
      "Ġsc": 546,
      "Ġ201": 547,
      "Ġbo": 548,
      "Ġbefore": 549,
      "Ġj": 550,
      "Ġall": 551,
      "Ġen": 552,
      "ĠIt": 553,
      "ike": 554,
      "Ġover": 555,
      "Ġdis": 556,
      "Ġgovernment": 557,
      "Ġser": 558,
      "ely": 559,
      "Ġthis": 560,
      "ory": 561,
      "ations": 562,
      "Ġgroup": 563,
      "ric": 564,
      "Ġteam": 565,
      "Ġoff": 566,
      "ction": 567,
      "Ġalbum": 568,
      "ark": 569,
      "owever": 570,
      "ey": 571,
      "ĠSh": 572,
      "Ġplay": 573,
      "ĠAn": 574,
      "ee": 575,
      "Ġbuil": 576,
      "ace": 577,
      "ĠAugust": 578,
      "Ġthey": 579,
      "Ġout": 580,
      "Ġatt": 581,
      "ib": 582,
      "ens": 583,
      "old": 584,
      "Ġpeople": 585,
      "Ġman": 586,
      "Ġprevious": 587,
      "ĠY": 588,
      "Ġim": 589,
      "ress": 590,
      "Ġnumber": 591,
      "ĠAfter": 592,
      "man": 593,
      "ail": 594,
      "ang": 595,
      "ced": 596,
      "Ġcomm": 597,
      "ood": 598,
      "Ġwould": 599,
      "Ġbecame": 600,
      "ĠAustral": 601,
      "ĠOctober": 602,
      "Ġreceived": 603,
      "Ġsystem": 604,
      "ind": 605,
      "ĠOn": 606,
      "Ġhim": 607,
      "ite": 608,
      "are": 609,
      "ward": 610,
      "Ġ6": 611,
      "ates": 612,
      "Ġcentury": 613,
      "able": 614,
      "ĠFebruary": 615,
      "ĠEurope": 616,
      "ph": 617,
      "ub": 618,
      "les": 619,
      "Ġmajor": 620,
      "Ġconsider": 621,
      "aw": 622,
      "orm": 623,
      "Ġne": 624,
      "Ġother": 625,
      "ross": 626,
      "Ġev": 627,
      "ied": 628,
      "Ġestablish": 629,
      "ĠNovember": 630,
      "te": 631,
      "amp": 632,
      "ors": 633,
      "Ġinter": 634,
      "land": 635,
      "Ġco": 636,
      "Ġsaid": 637,
      "ĠApril": 638,
      "Ġorigin": 639,
      "Ġpr": 640,
      "Ġmore": 641,
      "ĠAr": 642,
      "Ġseveral": 643,
      "ose": 644,
      "ces": 645,
      "Ġ7": 646,
      "Ġknown": 647,
      "one": 648,
      "ield": 649,
      "Ġdiff": 650,
      "Ġyou": 651,
      "Ġaircraft": 652,
      "ons": 653,
      "view": 654,
      "ĠDecember": 655,
      "ings": 656,
      "ick": 657,
      "Ġdesign": 658,
      "ograph": 659,
      "orth": 660,
      "Ġper": 661,
      "Ġnew": 662,
      "ted": 663,
      "Ġshe": 664,
      "Ġbegan": 665,
      "Ġschool": 666,
      "ĠJanuary": 667,
      "Ġform": 668,
      "Ġremain": 669,
      "ents": 670,
      "Ġincreas": 671,
      "Ġwhen": 672,
      "oy": 673,
      "Ġfeat": 674,
      "Ġearly": 675,
      "Ġmusic": 676,
      "ĠWh": 677,
      "Ġcalled": 678,
      "ake": 679,
      "iss": 680,
      "way": 681,
      "Ġuntil": 682,
      "att": 683,
      "Ġ8": 684,
      "Ġme": 685,
      "ĠMar": 686,
      "Ġfamily": 687,
      "ved": 688,
      "Ġdirect": 689,
      "Ġtelevision": 690,
      "Ġdec": 691,
      "Ġgener": 692,
      "ĠRe": 693,
      "Ġmillion": 694,
      "reat": 695,
      "Ġ9": 696,
      "als": 697,
      "ĠAs": 698,
      "Ġopen": 699,
      "ĠBritish": 700,
      "Ġfl": 701,
      "Ġmost": 702,
      "Ġonly": 703,
      "Ġthem": 704,
      "ond": 705,
      "Ġfin": 706,
      "Ġthan": 707,
      "Ġgame": 708,
      "outh": 709,
      "ĠUniversity": 710,
      "Ġ199": 711,
      "ix": 712,
      "hip": 713,
      "ict": 714,
      "Ġsuccess": 715,
      "ĠNew": 716,
      "tern": 717,
      "ve": 718,
      "Ġgr": 719,
      "ks": 720,
      "Ġpre": 721,
      "augh": 722,
      "Ġpopul": 723,
      "ob": 724,
      "Ġsong": 725,
      "Ġab": 726,
      "Ġcan": 727,
      "orn": 728,
      "ational": 729,
      "Ġmembers": 730,
      "Ġlater": 731,
      "Ġunder": 732,
      "Ġact": 733,
      "ts": 734,
      "Ġcontinu": 735,
      "ton": 736,
      "Ġcol": 737,
      "ith": 738,
      "ĠWilliam": 739,
      "ron": 740,
      "Ġsupport": 741,
      "Ġag": 742,
      "Ġqu": 743,
      "row": 744,
      "Ġsome": 745,
      "Ġso": 746,
      "Ġacc": 747,
      "ĠGerman": 748,
      "red": 749,
      "Ġend": 750,
      "Ġrel": 751,
      "pp": 752,
      "Ġsimilar": 753,
      "lect": 754,
      "ich": 755,
      "uc": 756,
      "ĠComm": 757,
      "Ġpos": 758,
      "Ġsub": 759,
      "ock": 760,
      "Ġsmall": 761,
      "Ġass": 762,
      "ning": 763,
      "ating": 764,
      "Ġwe": 765,
      "Ġlife": 766,
      "ĠJune": 767,
      "Ġday": 768,
      "Ġreg": 769,
      "Ġver": 770,
      "Ġdef": 771,
      "ames": 772,
      "Ġrecord": 773,
      "Ġbr": 774,
      "ĠJapanese": 775,
      "son": 776,
      "ĠYork": 777,
      "Ġannounced": 778,
      "ft": 779,
      "Ġcaus": 780,
      "Ġsince": 781,
      "ĠLe": 782,
      "ĠJuly": 783,
      "Ġsuggest": 784,
      "ase": 785,
      "ĠAmerica": 786,
      "ile": 787,
      "Ġfour": 788,
      "Ġintrodu": 789,
      "Ġam": 790,
      "Ġmov": 791,
      "Ġsingle": 792,
      "Ġsuch": 793,
      "ters": 794,
      "io": 795,
      "Ġind": 796,
      "ĠSp": 797,
      "Ġthere": 798,
      "atch": 799,
      "Ġwrit": 800,
      "Ġinflu": 801,
      "Ġac": 802,
      "tain": 803,
      "Ġ10": 804,
      "ics": 805,
      "gr": 806,
      "ĠDuring": 807,
      "Ġvari": 808,
      "Ġsignificant": 809,
      "over": 810,
      "Ġ/": 811,
      "Ġyears": 812,
      "ident": 813,
      "ank": 814,
      "Ġmon": 815,
      "Ġspec": 816,
      "Ġbl": 817,
      "Ġlarge": 818,
      "ĠThis": 819,
      "ual": 820,
      "ribut": 821,
      "Ġpower": 822,
      "Ġthird": 823,
      "ten": 824,
      "Ġref": 825,
      "Ġent": 826,
      "ier": 827,
      "Ġmuch": 828,
      "Ġsur": 829,
      "Ġused": 830,
      "Ġanother": 831,
      "Ġbased": 832,
      "ĠAccording": 833,
      "Ġ...": 834,
      "Ġno": 835,
      "Ġparticular": 836,
      "Ġperson": 837,
      "arg": 838,
      "Ġbeing": 839,
      "Ġwrote": 840,
      "ĠAt": 841,
      "Ġloc": 842,
      "Ġexp": 843,
      "Ġthen": 844,
      "Ġauthor": 845,
      "Ġem": 846,
      "Ġchild": 847,
      "Ġhel": 848,
      "Ġ0": 849,
      "ree": 850,
      "Ġdo": 851,
      "ement": 852,
      "air": 853,
      "led": 854,
      "Ġ17": 855,
      "Ġpol": 856,
      "ris": 857,
      "ale": 858,
      "Ġpres": 859,
      "Ġmilitary": 860,
      "Ġhimself": 861,
      "Ġnamed": 862,
      "ĠDe": 863,
      "ane": 864,
      "ned": 865,
      "Ġinv": 866,
      "ĠGeneral": 867,
      "Ġshow": 868,
      "ather": 869,
      "ject": 870,
      "Ġset": 871,
      "Ġadd": 872,
      "ars": 873,
      "Ġlead": 874,
      "ĠâĢĶ": 875,
      "ash": 876,
      "Ġattempt": 877,
      "iver": 878,
      "Ġdestroy": 879,
      "Ġincluding": 880,
      "Ġterm": 881,
      "ines": 882,
      "ivision": 883,
      "ave": 884,
      "Ġcampaign": 885,
      "Ġfound": 886,
      "Ġwell": 887,
      "Ġbelie": 888,
      "Ġback": 889,
      "Ġboth": 890,
      "Ġcons": 891,
      "ĠChrist": 892,
      "ere": 893,
      "Ġnext": 894,
      "Ġ15": 895,
      "Ġview": 896,
      "Ġcap": 897,
      "cl": 898,
      "Ġorgan": 899,
      "Ġrepresent": 900,
      "Ġseries": 901,
      "Ġ198": 902,
      "Ġ12": 903,
      "Ġcontrol": 904,
      "Ġship": 905,
      "Ġeffect": 906,
      "ĠCon": 907,
      "ik": 908,
      "rop": 909,
      "igh": 910,
      "its": 911,
      "els": 912,
      "ĠFrench": 913,
      "itt": 914,
      "ley": 915,
      "olog": 916,
      "Ġ194": 917,
      "ures": 918,
      "Ġmain": 919,
      "Ġperiod": 920,
      "Ġappear": 921,
      "Ġvideo": 922,
      "az": 923,
      "Ġimp": 924,
      "Ġmin": 925,
      "arl": 926,
      "ĠSc": 927,
      "ah": 928,
      "Ġdid": 929,
      "Ġcre": 930,
      "ĠFollowing": 931,
      "Ġgo": 932,
      "ven": 933,
      "stitut": 934,
      "Ġlong": 935,
      "ities": 936,
      "Ġalthough": 937,
      "ised": 938,
      "ade": 939,
      "ful": 940,
      "Ġext": 941,
      "ins": 942,
      "ĠGeorge": 943,
      "any": 944,
      "ĠCl": 945,
      "ootball": 946,
      "ĠBr": 947,
      "ired": 948,
      "up": 949,
      "ished": 950,
      "oun": 951,
      "Ġstud": 952,
      "ative": 953,
      "Ġmany": 954,
      "Ġtown": 955,
      "Ġcould": 956,
      "ĠInd": 957,
      "Ġ16": 958,
      "Ġdep": 959,
      "Ġwar": 960,
      "cept": 961,
      "ĠRo": 962,
      "anc": 963,
      "Ġespecially": 964,
      "Ġconstru": 965,
      "Ġtechn": 966,
      "ex": 967,
      "Ġ197": 968,
      "ĠRepublic": 969,
      "ouse": 970,
      "ner": 971,
      "Ġdifferent": 972,
      "Ġclaim": 973,
      "Ġ11": 974,
      "ited": 975,
      "Ġdr": 976,
      "Ġcar": 977,
      "Ġfurther": 978,
      "ought": 979,
      "Ġob": 980,
      "Ġ196": 981,
      "ĠShe": 982,
      "ĠWar": 983,
      "Ġcareer": 984,
      "ise": 985,
      "ĠZ": 986,
      "espite": 987,
      "Ġph": 988,
      "ĠFr": 989,
      "Ġany": 990,
      "ually": 991,
      "Ġofficial": 992,
      "Ġprovid": 993,
      "ined": 994,
      "Ġweek": 995,
      "aking": 996,
      "ty": 997,
      "my": 998,
      "ism": 999,
      "ĠGr": 1000,
      "Ġtyp": 1001,
      "ĠCalifornia": 1002,
      "ange": 1003,
      "Ġcomple": 1004,
      "Ġhalf": 1005,
      "ĠBl": 1006,
      "Ġhaving": 1007,
      "Ġtrans": 1008,
      "ĠSe": 1009,
      "ific": 1010,
      "ized": 1011,
      "Ġnorth": 1012,
      "Ġinstead": 1013,
      "ĠUS": 1014,
      "Ġapproximately": 1015,
      "Ġart": 1016,
      "Ġrun": 1017,
      "Ġnear": 1018,
      "ists": 1019,
      "und": 1020,
      "Ġdist": 1021,
      "ĠCol": 1022,
      "Ġown": 1023,
      "ĠAlthough": 1024,
      "Ġevery": 1025,
      "imes": 1026,
      "Ġmodern": 1027,
      "Ġbecome": 1028,
      "ered": 1029,
      "Ġbro": 1030,
      "Ġreleased": 1031,
      "Ġdown": 1032,
      "ĠMay": 1033,
      "cer": 1034,
      "Ġhistory": 1035,
      "Ġpass": 1036,
      "Ġstrong": 1037,
      "ĠLondon": 1038,
      "ious": 1039,
      "Ġcent": 1040,
      "Ġy": 1041,
      "Ġresp": 1042,
      "Ġversion": 1043,
      "ĠMichael": 1044,
      "Ġint": 1045,
      "osed": 1046,
      "Ġsl": 1047,
      "ull": 1048,
      "Ġtur": 1049,
      "Ġins": 1050,
      "ug": 1051,
      "ĠBe": 1052,
      "vent": 1053,
      "iet": 1054,
      "Ġ13": 1055,
      "Ġalong": 1056,
      "ium": 1057,
      "Ġcrit": 1058,
      "ime": 1059,
      "ĠCanad": 1060,
      "ĠSchool": 1061,
      "ured": 1062,
      "Ġimmediately": 1063,
      "Ġdisc": 1064,
      "ax": 1065,
      "Ġ$": 1066,
      "Ġsubsequent": 1067,
      "ep": 1068,
      "ĠUn": 1069,
      "Ġgiven": 1070,
      "Ġthese": 1071,
      "Ġfe": 1072,
      "Ġpossib": 1073,
      "Ġpoint": 1074,
      "Ġfriend": 1075,
      "ĠAd": 1076,
      "Ġtotal": 1077,
      "Ġmay": 1078,
      "Ġland": 1079,
      "Ġyoung": 1080,
      "Ġinitial": 1081,
      "Ġtroops": 1082,
      "enn": 1083,
      "Ġproblem": 1084,
      "ĠPro": 1085,
      "Ġconf": 1086,
      "Ġcount": 1087,
      "Ġreported": 1088,
      "Ġprogram": 1089,
      "Ġlaunch": 1090,
      "Ġbusiness": 1091,
      "ended": 1092,
      "Ã©": 1093,
      "ook": 1094,
      "ĠVirginia": 1095,
      "ets": 1096,
      "Ġgu": 1097,
      "ting": 1098,
      "ĠComp": 1099,
      "Ġuse": 1100,
      "Ġattack": 1101,
      "ĠStates": 1102,
      "ĠAll": 1103,
      "Ġrem": 1104,
      "ĠWorld": 1105,
      "ĠFor": 1106,
      "Ġoper": 1107,
      "Ġeconom": 1108,
      "ĠWashington": 1109,
      "ĠIs": 1110,
      "ys": 1111,
      "Ġlike": 1112,
      "ments": 1113,
      "Ġsame": 1114,
      "wards": 1115,
      "Ġ14": 1116,
      "aced": 1117,
      "Ġepisodes": 1118,
      "Ġbattle": 1119,
      "Ġaround": 1120,
      "ĠTr": 1121,
      "Ġstart": 1122,
      "Ġcurrent": 1123,
      "Ġbuilding": 1124,
      "Ġinf": 1125,
      "Ġserv": 1126,
      "Ġwin": 1127,
      "Ġarriv": 1128,
      "ĠQ": 1129,
      "ampionship": 1130,
      "ĠPl": 1131,
      "ped": 1132,
      "Ġlength": 1133,
      "Ġresult": 1134,
      "Ġtook": 1135,
      "Ġed": 1136,
      "ene": 1137,
      "ove": 1138,
      "Ġ195": 1139,
      "uss": 1140,
      "ĠThese": 1141,
      "Ġsouth": 1142,
      "ann": 1143,
      "ke": 1144,
      "olution": 1145,
      "Ġocc": 1146,
      "Ġmet": 1147,
      "ĠHowever": 1148,
      "ling": 1149,
      "outhern": 1150,
      "Ġfollowing": 1151,
      "Ġele": 1152,
      "Ġkm": 1153,
      "ional": 1154,
      "Ġ193": 1155,
      "Ġtri": 1156,
      "Ġclass": 1157,
      "Ġhead": 1158,
      "yn": 1159,
      "Ġstate": 1160,
      "ĠAssociation": 1161,
      "urch": 1162,
      "Ġsix": 1163,
      "Ġprom": 1164,
      "erv": 1165,
      "Ġpolitical": 1166,
      "ĠKingdom": 1167,
      "ĠLeague": 1168,
      "ility": 1169,
      "Ġfive": 1170,
      "ants": 1171,
      "Ġeach": 1172,
      "Ġrep": 1173,
      "Ġtitle": 1174,
      "ina": 1175,
      "ĠEd": 1176,
      "Ġconduct": 1177,
      "ĠNorth": 1178,
      "Ġ191": 1179,
      "Ġwill": 1180,
      "Ġavailable": 1181,
      "ĠThey": 1182,
      "ret": 1183,
      "ĠBillboard": 1184,
      "ĠFlorida": 1185,
      "ink": 1186,
      "Ġhistor": 1187,
      "Ġmonths": 1188,
      "Ġhurricane": 1189,
      "oss": 1190,
      "Ġarea": 1191,
      "Ġnorthern": 1192,
      "vel": 1193,
      "ĠPh": 1194,
      "ĠCounty": 1195,
      "su": 1196,
      "ient": 1197,
      "ll": 1198,
      "Ġfelt": 1199,
      "ically": 1200,
      "esc": 1201,
      "ency": 1202,
      "Ġ]": 1203,
      "Ġthemselves": 1204,
      "ĠBy": 1205,
      "oth": 1206,
      "Ġ[": 1207,
      "ives": 1208,
      "Ġresearch": 1209,
      "Ġcity": 1210,
      "Ġband": 1211,
      "ck": 1212,
      "ym": 1213,
      "ians": 1214,
      "ection": 1215,
      "Ġpublic": 1216,
      "ĠStreet": 1217,
      "Ġreached": 1218,
      "ummer": 1219,
      "ission": 1220,
      "Ġcommercial": 1221,
      "Ġmed": 1222,
      "ĠHar": 1223,
      "Ġ%": 1224,
      "ored": 1225,
      "ĠPr": 1226,
      "Ġmarri": 1227,
      "Ġworld": 1228,
      "ĠMc": 1229,
      "ained": 1230,
      "inc": 1231,
      "ne": 1232,
      "Ġbegin": 1233,
      "Ġexperi": 1234,
      "Ġrest": 1235,
      "ĠPennsylvania": 1236,
      "Ġjust": 1237,
      "Ġred": 1238,
      "Ġstyle": 1239,
      "Ġkilled": 1240,
      "Ġorder": 1241,
      "ral": 1242,
      "ĠSouth": 1243,
      "Ġline": 1244,
      "Ġbecom": 1245,
      "iving": 1246,
      "ĠMan": 1247,
      "ily": 1248,
      "ural": 1249,
      "Ġadministr": 1250,
      "Ġdebut": 1251,
      "ract": 1252,
      "ĠMarch": 1253,
      "Ġprocess": 1254,
      "ected": 1255,
      "Ġfront": 1256,
      "Ġmatch": 1257,
      "Ġ30": 1258,
      "elf": 1259,
      "Ġlittle": 1260,
      "Ġtaken": 1261,
      "idge": 1262,
      "ively": 1263,
      "Ġair": 1264,
      "Ġcirc": 1265,
      "Ġlast": 1266,
      "Ġbre": 1267,
      "Ġallow": 1268,
      "ided": 1269,
      "Ġwon": 1270,
      "Ġvis": 1271,
      "ĠOr": 1272,
      "Ġfinal": 1273,
      "Ġadv": 1274,
      "ĠEn": 1275,
      "ĠDavid": 1276,
      "erg": 1277,
      "Ġplan": 1278,
      "Ġleft": 1279,
      "Ġbody": 1280,
      "ech": 1281,
      "Ġpo": 1282,
      "Ġmember": 1283,
      "Ġlow": 1284,
      "Ġroute": 1285,
      "avy": 1286,
      "ps": 1287,
      "ivers": 1288,
      "Ġtropical": 1289,
      "ĠAfric": 1290,
      "Ġalready": 1291,
      "Ġinc": 1292,
      "Ġstruct": 1293,
      "ales": 1294,
      "ified": 1295,
      "Ġbook": 1296,
      "Ġif": 1297,
      "Ġstrength": 1298,
      "bert": 1299,
      "Ġwomen": 1300,
      "Ġcelebr": 1301,
      "Ġplayed": 1302,
      "Ġshort": 1303,
      "Ġdue": 1304,
      "arm": 1305,
      "Ġwhat": 1306,
      "Ġleg": 1307,
      "Ġtrack": 1308,
      "Ġsign": 1309,
      "Ġmagazine": 1310,
      "Ġ25": 1311,
      "Ġeventually": 1312,
      "Ġincluded": 1313,
      "Ġ192": 1314,
      "ular": 1315,
      "af": 1316,
      "ared": 1317,
      "Ġtogether": 1318,
      "Ġplace": 1319,
      "work": 1320,
      "Ġport": 1321,
      "ages": 1322,
      "Ġkn": 1323,
      "ĠRoyal": 1324,
      "Ġmiles": 1325,
      "Ġname": 1326,
      "Ġexpl": 1327,
      "Ġelect": 1328,
      "aged": 1329,
      "ĠWhen": 1330,
      "omin": 1331,
      "by": 1332,
      "ott": 1333,
      "ush": 1334,
      "Ġreview": 1335,
      "Ġprot": 1336,
      "Ġsometimes": 1337,
      "ats": 1338,
      "Ġled": 1339,
      "ĠII": 1340,
      "ains": 1341,
      "Ġstory": 1342,
      "oman": 1343,
      "arliament": 1344,
      "ital": 1345,
      "app": 1346,
      "Ġothers": 1347,
      "au": 1348,
      "Ġbehind": 1349,
      "Ġestimated": 1350,
      "Ġimportant": 1351,
      "Ġlarg": 1352,
      "Ġdeath": 1353,
      "ĠGu": 1354,
      "Ġrequ": 1355,
      "Ġcour": 1356,
      "ĠCar": 1357,
      "Ġhome": 1358,
      "Ġtour": 1359,
      "Ġbomb": 1360,
      "Ġeng": 1361,
      "Ġbrief": 1362,
      "Ġguns": 1363,
      "head": 1364,
      "Ġmod": 1365,
      "Ġdescribed": 1366,
      "Ġway": 1367,
      "ness": 1368,
      "Ġpe": 1369,
      "Ġmen": 1370,
      "Ġdem": 1371,
      "Ġnow": 1372,
      "ature": 1373,
      "ister": 1374,
      "ĠOlymp": 1375,
      "por": 1376,
      "ĠÂ": 1377,
      "ring": 1378,
      "Ġdifficult": 1379,
      "Ġsepar": 1380,
      "ĠPe": 1381,
      "Ġrelationship": 1382,
      "Ġassoci": 1383,
      "Ġweeks": 1384,
      "Ġright": 1385,
      "ery": 1386,
      "ĠAnd": 1387,
      "ont": 1388,
      "reen": 1389,
      "Ġ100": 1390,
      "ĠNe": 1391,
      "Ġbroadcast": 1392,
      "itions": 1393,
      "Ġmake": 1394,
      "ouncil": 1395,
      "ĠPaul": 1396,
      "Ġbest": 1397,
      "ĠAm": 1398,
      "ior": 1399,
      "Ġalmost": 1400,
      "ĠChicago": 1401,
      "aff": 1402,
      "ible": 1403,
      "Ġeven": 1404,
      "Ġapproach": 1405,
      "Ġcommand": 1406,
      "Ġinst": 1407,
      "ĠMusic": 1408,
      "Ġtop": 1409,
      "fer": 1410,
      "Ġdamage": 1411,
      "atter": 1412,
      "ĠHis": 1413,
      "ĠHenry": 1414,
      "Ġvery": 1415,
      "Ġrepl": 1416,
      "Ġgames": 1417,
      "use": 1418,
      "sh": 1419,
      "Ġarm": 1420,
      "Ġhuman": 1421,
      "burg": 1422,
      "ĠEm": 1423,
      "Ġtradition": 1424,
      "Ġwanted": 1425,
      "ĠPresident": 1426,
      "Ġenvironment": 1427,
      "Ġhand": 1428,
      "Ġindivid": 1429,
      "ĠMadonna": 1430,
      "iddle": 1431,
      "ox": 1432,
      "ĠThere": 1433,
      "Ġeffort": 1434,
      "Ġeither": 1435,
      "ĠBattle": 1436,
      "rew": 1437,
      "Ġthose": 1438,
      "Ġlanguage": 1439,
      "ĠAngel": 1440,
      "ild": 1441,
      "Ġoriginal": 1442,
      "Ġwife": 1443,
      "ances": 1444,
      "ler": 1445,
      "akes": 1446,
      "Ġrecogn": 1447,
      "Ġmaterial": 1448,
      "ĠHer": 1449,
      "umb": 1450,
      "Ġaddition": 1451,
      "Ġaverage": 1452,
      "ney": 1453,
      "Ġspecies": 1454,
      "oon": 1455,
      "Ġ2010": 1456,
      "Ġstill": 1457,
      "Ġspe": 1458,
      "Ġmother": 1459,
      "Ġdraw": 1460,
      "Ġwater": 1461,
      "Ġprofess": 1462,
      "ards": 1463,
      "rom": 1464,
      "ĠWest": 1465,
      "Ġlist": 1466,
      "ices": 1467,
      "Ġcover": 1468,
      "ences": 1469,
      "Ġformer": 1470,
      "Ġheld": 1471,
      "Ġgreat": 1472,
      "Ġparticip": 1473,
      "Ġjoined": 1474,
      "Ġwithin": 1475,
      "Ġlate": 1476,
      "Ġmark": 1477,
      "ĠElizabeth": 1478,
      "ches": 1479,
      "ony": 1480,
      "Ġrelease": 1481,
      "let": 1482,
      "Ġexample": 1483,
      "ĠNational": 1484,
      "line": 1485,
      "ĠSte": 1486,
      "Ġdoub": 1487,
      "ĠAtlantic": 1488,
      "ville": 1489,
      "oot": 1490,
      "Ġexecut": 1491,
      "Ġ21": 1492,
      "ĠTwo": 1493,
      "Ġdays": 1494,
      "Ġbuilt": 1495,
      "we": 1496,
      "ĠX": 1497,
      "Ġvictory": 1498,
      "ple": 1499,
      "Ġret": 1500,
      "ĠBar": 1501,
      "ham": 1502,
      "aster": 1503,
      "rown": 1504,
      "Ġrole": 1505,
      "Ġemploy": 1506,
      "Ġcr": 1507,
      "Ġlyrics": 1508,
      "Ġcame": 1509,
      "aid": 1510,
      "Ġfocus": 1511,
      "Ġagain": 1512,
      "Ġpresent": 1513,
      "ĠMe": 1514,
      "Ġprobably": 1515,
      "ĠJapan": 1516,
      "ĠFirst": 1517,
      "quadron": 1518,
      "Ġsold": 1519,
      "Ġstorm": 1520,
      "ung": 1521,
      "Ġsocial": 1522,
      "ociety": 1523,
      "ĠCharles": 1524,
      "ury": 1525,
      "Ġstand": 1526,
      "Ġreal": 1527,
      "atic": 1528,
      "Ġfew": 1529,
      "Ġold": 1530,
      "Ġinvolved": 1531,
      "ĠRoute": 1532,
      "Ġ2009": 1533,
      "Ġhowever": 1534,
      "Ġtw": 1535,
      "Ġhours": 1536,
      "Ġ2011": 1537,
      "eng": 1538,
      "ĠCo": 1539,
      "Ġoften": 1540,
      "Ġsk": 1541,
      "ĠMin": 1542,
      "Ġvehic": 1543,
      "Ġwind": 1544,
      "Ġfrequent": 1545,
      "Ġ2008": 1546,
      "Ġ24": 1547,
      "estern": 1548,
      "ĠAir": 1549,
      "ays": 1550,
      "Ġtraining": 1551,
      "Ġpost": 1552,
      "Ġpercent": 1553,
      "Ġlocal": 1554,
      "aj": 1555,
      "ator": 1556,
      "Ġdel": 1557,
      "ĠRecord": 1558,
      "Ġside": 1559,
      "Ġpar": 1560,
      "alk": 1561,
      "ĠWe": 1562,
      "Ġnumerous": 1563,
      "Ġultimately": 1564,
      "Ġsaying": 1565,
      "Ġmy": 1566,
      "ides": 1567,
      "Ġminutes": 1568,
      "Ġamong": 1569,
      "ĠNo": 1570,
      "ology": 1571,
      "ots": 1572,
      "Ġprop": 1573,
      "Ġcontinued": 1574,
      "Ġearlier": 1575,
      "ĠAcademy": 1576,
      "ĠInternational": 1577,
      "Ġequ": 1578,
      "ert": 1579,
      "Ġrefer": 1580,
      "itch": 1581,
      "Ġlaw": 1582,
      "ince": 1583,
      "ĠSmith": 1584,
      "ĠEngland": 1585,
      "Ġnovel": 1586,
      "ĠPhiladelphia": 1587,
      "Ġrevealed": 1588,
      "Ġpiec": 1589,
      "Ġproduction": 1590,
      "Ġ22": 1591,
      "ript": 1592,
      "Ġtake": 1593,
      "Ġpotential": 1594,
      "ened": 1595,
      "ĠGeorg": 1596,
      "Ġ&": 1597,
      "side": 1598,
      "ai": 1599,
      "Ġpraised": 1600,
      "Ġconsidered": 1601,
      "ĠThomas": 1602,
      "ae": 1603,
      "Ġ2007": 1604,
      "ĠCity": 1605,
      "ues": 1606,
      "ĠCourt": 1607,
      "Ġmoved": 1608,
      "Ġeast": 1609,
      "ĠPark": 1610,
      "ĠRichard": 1611,
      "oll": 1612,
      "Ġsent": 1613,
      "Ġsec": 1614,
      "ĠMichigan": 1615,
      "ĠKing": 1616,
      "Ġsoundtrack": 1617,
      "Ġarchitect": 1618,
      "ique": 1619,
      "ĠCent": 1620,
      "thing": 1621,
      "ĠOne": 1622,
      "Ġplayer": 1623,
      "Ġprov": 1624,
      "ald": 1625,
      "ĠEnglish": 1626,
      "ford": 1627,
      "sp": 1628,
      "Ġroad": 1629,
      "Ġbetter": 1630,
      "ense": 1631,
      "ĠEx": 1632,
      "ize": 1633,
      "Ġachie": 1634,
      "Ġwithout": 1635,
      "ĠNor": 1636,
      "ival": 1637,
      "Ġindependent": 1638,
      "Ġwest": 1639,
      "uck": 1640,
      "Ġclear": 1641,
      "Ġel": 1642,
      "Ġsing": 1643,
      "Ġcor": 1644,
      "Ġcast": 1645,
      "Ġ23": 1646,
      "ape": 1647,
      "Ġpositive": 1648,
      "Ġ2012": 1649,
      "ĠAlex": 1650,
      "Ġcommun": 1651,
      "ones": 1652,
      "ĠGovern": 1653,
      "vers": 1654,
      "ived": 1655,
      "Ġthough": 1656,
      "ĠDemocr": 1657,
      "Ġposition": 1658,
      "Ġaudience": 1659,
      "Ġsee": 1660,
      "Ġaccording": 1661,
      "Ġhouse": 1662,
      "Ġ190": 1663,
      "ĠRiver": 1664,
      "Ġopp": 1665,
      "ĠMexico": 1666,
      "Ġwritten": 1667,
      "ĠWith": 1668,
      "ĠSu": 1669,
      "ering": 1670,
      "Ġstat": 1671,
      "Ġbas": 1672,
      "emb": 1673,
      "ying": 1674,
      "Ġtold": 1675,
      "ns": 1676,
      "aren": 1677,
      "Ġless": 1678,
      "Ġfore": 1679,
      "yl": 1680,
      "rem": 1681,
      "ĠHigh": 1682,
      "inal": 1683,
      "Ġclub": 1684,
      "Ġgave": 1685,
      "Ġasked": 1686,
      "Ġdocument": 1687,
      "Ġleague": 1688,
      "rest": 1689,
      "Ġrad": 1690,
      "ĠDr": 1691,
      "Ġviol": 1692,
      "Ġchang": 1693,
      "ĠWhile": 1694,
      "iment": 1695,
      "ĠCollege": 1696,
      "Ġaff": 1697,
      "Ġfact": 1698,
      "Ġant": 1699,
      "Ġfailed": 1700,
      "Ġtem": 1701,
      "Ġcivil": 1702,
      "Ġfire": 1703,
      "Ġreturned": 1704,
      "attalion": 1705,
      "ĠPol": 1706,
      "Ġkeep": 1707,
      "ĠAb": 1708,
      "ĠInfantry": 1709,
      "nam": 1710,
      "Ġnever": 1711,
      "ĠDepartment": 1712,
      "ĠZealand": 1713,
      "Ġdefe": 1714,
      "ĠFilm": 1715,
      "Ġquickly": 1716,
      "ute": 1717,
      "ĠSoviet": 1718,
      "leg": 1719,
      "Ġfuture": 1720,
      "Ġwent": 1721,
      "ison": 1722,
      "Ġdet": 1723,
      "Ġfemale": 1724,
      "Ġinternational": 1725,
      "ories": 1726,
      "Ġcomb": 1727,
      "err": 1728,
      "Ġavoid": 1729,
      "ention": 1730,
      "Ġlost": 1731,
      "form": 1732,
      "Ġgood": 1733,
      "ĠBritain": 1734,
      "ole": 1735,
      "Ġsw": 1736,
      "ama": 1737,
      "Ġpublished": 1738,
      "ision": 1739,
      "Ġsitu": 1740,
      "Ġcommon": 1741,
      "ieutenant": 1742,
      "Ġ2006": 1743,
      "ĠFl": 1744,
      "Ġrecorded": 1745,
      "Ġfr": 1746,
      "ensive": 1747,
      "Ġcycl": 1748,
      "Ġtravel": 1749,
      "Ġconcer": 1750,
      "Ġfind": 1751,
      "Ġte": 1752,
      "Ġeastern": 1753,
      "Ġann": 1754,
      "Ġmusical": 1755,
      "Ġcountry": 1756,
      "Ġresponse": 1757,
      "int": 1758,
      "Ġdeterm": 1759,
      "ett": 1760,
      "Ġproduced": 1761,
      "Ġdropped": 1762,
      "Ġsurface": 1763,
      "amb": 1764,
      "Ġcompany": 1765,
      "aur": 1766,
      "Ġidea": 1767,
      "Ġproject": 1768,
      "ĠReception": 1769,
      "oe": 1770,
      "Ġperformance": 1771,
      "oph": 1772,
      "Ġste": 1773,
      "Ġinclude": 1774,
      "ief": 1775,
      "Ġevidence": 1776,
      "Ġcompet": 1777,
      "ounds": 1778,
      "Ġshould": 1779,
      "Ġstated": 1780,
      "Ġear": 1781,
      "ĠEl": 1782,
      "Ġforces": 1783,
      "Ġeight": 1784,
      "Ġships": 1785,
      "Ġinterest": 1786,
      "Ġsch": 1787,
      "Ġneed": 1788,
      "ĠEgypt": 1789,
      "Ġread": 1790,
      "Ġlight": 1791,
      "ĠEarly": 1792,
      "ĠSpanish": 1793,
      "Ġguitar": 1794,
      "ĠBro": 1795,
      "isc": 1796,
      "Ġpress": 1797,
      "Ġgl": 1798,
      "ĠJack": 1799,
      "Ġmaking": 1800,
      "Ġcross": 1801,
      "ĠAdmiral": 1802,
      "Ġ50": 1803,
      "Ġ27": 1804,
      "Ġcapt": 1805,
      "ĠTe": 1806,
      "Ġmultiple": 1807,
      "ĠSw": 1808,
      "Ġfederal": 1809,
      "Ġfleet": 1810,
      "Ġfather": 1811,
      "ĠSch": 1812,
      "Ġinvestig": 1813,
      "Ġusing": 1814,
      "Ġsongs": 1815,
      "Ġcarried": 1816,
      "Ġten": 1817,
      "Ġprior": 1818,
      "ĠMassachusetts": 1819,
      "Ġtimes": 1820,
      "Ġpopular": 1821,
      "Ġconcluded": 1822,
      "ĠJames": 1823,
      "Ġanim": 1824,
      "Ġprimarily": 1825,
      "Ġpat": 1826,
      "ĠGl": 1827,
      "Ġliter": 1828,
      "Ġopportun": 1829,
      "Ġcollabor": 1830,
      "Ġ28": 1831,
      "irm": 1832,
      "ĠCor": 1833,
      "Ġissue": 1834,
      "Ġarrang": 1835,
      "ird": 1836,
      "Ġwithdraw": 1837,
      "Ġappointed": 1838,
      "Ġservice": 1839,
      "ason": 1840,
      "Ġdevelopment": 1841,
      "Ġ2013": 1842,
      "Ġhow": 1843,
      "Ġcertain": 1844,
      "arch": 1845,
      "Ġcharacters": 1846,
      "alls": 1847,
      "ĠMeanwhile": 1848,
      "Ġ189": 1849,
      "Ġscenes": 1850,
      "Ġtouchdown": 1851,
      "alth": 1852,
      "Ġsusp": 1853,
      "ĠSecond": 1854,
      "Ġ40": 1855,
      "Ġdied": 1856,
      "Ġjournal": 1857,
      "Ġfun": 1858,
      "Ġlim": 1859,
      "Ġobserved": 1860,
      "ĠPar": 1861,
      "Ġleaving": 1862,
      "reed": 1863,
      "elling": 1864,
      "ĠVictor": 1865,
      "Ġterrit": 1866,
      "Ġget": 1867,
      "Ġconv": 1868,
      "ĠLouis": 1869,
      "Ġgirl": 1870,
      "Ġkilometres": 1871,
      "ĠAustralia": 1872,
      "Ġsymbol": 1873,
      "Ġgen": 1874,
      "ĠParty": 1875,
      "be": 1876,
      "Ġft": 1877,
      "Ġdemonstr": 1878,
      "bs": 1879,
      "ĠState": 1880,
      "Ġcritic": 1881,
      "Ġsurround": 1882,
      "Ġsuff": 1883,
      "Ġsurv": 1884,
      "Ġstrateg": 1885,
      "ĠTo": 1886,
      "Ġchart": 1887,
      "alt": 1888,
      "ĠBecause": 1889,
      "Ġstrugg": 1890,
      "Ġremained": 1891,
      "Ġ26": 1892,
      "ream": 1893,
      "ĠEntertainment": 1894,
      "Ġdaughter": 1895,
      "Ġfavor": 1896,
      "ending": 1897,
      "ĠMon": 1898,
      "ĠArmy": 1899,
      "Ġhusband": 1900,
      "Ġaccompanied": 1901,
      "com": 1902,
      "acy": 1903,
      "Ġbattleship": 1904,
      "ope": 1905,
      "Ġson": 1906,
      "Ġpsych": 1907,
      "lin": 1908,
      "lands": 1909,
      "Ġtorpedo": 1910,
      "Ġstar": 1911,
      "Ġmaximum": 1912,
      "ries": 1913,
      "Ġoccur": 1914,
      "reg": 1915,
      "ĠHistory": 1916,
      "Ġcond": 1917,
      "Ġdeveloped": 1918,
      "itted": 1919,
      "Ġnational": 1920,
      "isted": 1921,
      "Ġnegoti": 1922,
      "Ġacross": 1923,
      "Ġquarter": 1924,
      "ĠChinese": 1925,
      "Ġmid": 1926,
      "oh": 1927,
      "Ġforce": 1928,
      "Ġpur": 1929,
      "Ġfield": 1930,
      "Ġchildren": 1931,
      "Ġhospital": 1932,
      "Ġsucceed": 1933,
      "Ġprogress": 1934,
      "Ġconcentr": 1935,
      "ĠDivision": 1936,
      "ĠHurricane": 1937,
      "Ġaway": 1938,
      "ĠRuss": 1939,
      "Ġawarded": 1940,
      "ells": 1941,
      "na": 1942,
      "Ġfifth": 1943,
      "Ġvoice": 1944,
      "ĠPacific": 1945,
      "Ġnatural": 1946,
      "Ġcopies": 1947,
      "Ġnoted": 1948,
      "Ġstation": 1949,
      "Ġsuccessful": 1950,
      "Ġnight": 1951,
      "Ġsupp": 1952,
      "ĠCatholic": 1953,
      "ĠSim": 1954,
      "Ġlikely": 1955,
      "ĠReg": 1956,
      "Ġcult": 1957,
      "ĠCongress": 1958,
      "ray": 1959,
      "Ġpromot": 1960,
      "ising": 1961,
      "Ġwhether": 1962,
      "Ġserved": 1963,
      "ased": 1964,
      "Ġmixed": 1965,
      "Ġsuper": 1966,
      "ĠLiverpool": 1967,
      "ĠPlayStation": 1968,
      "field": 1969,
      "Ġmanager": 1970,
      "Ġseven": 1971,
      "Ġperformed": 1972,
      "Ġvarious": 1973,
      "Ġblack": 1974,
      "Ġvillage": 1975,
      "ĠRoad": 1976,
      "aces": 1977,
      "Ġalways": 1978,
      "Ġbuildings": 1979,
      "iting": 1980,
      "ĠâĢĻ": 1981,
      "Ġcreated": 1982,
      "Ġval": 1983,
      "urn": 1984,
      "ports": 1985,
      "Ġareas": 1986,
      "Ġseen": 1987,
      "Ġissued": 1988,
      "ĠHol": 1989,
      "ĠEast": 1990,
      "Ġjoin": 1991,
      "Ġinstrument": 1992,
      "ĠPer": 1993,
      "Ġplayers": 1994,
      "play": 1995,
      "Ġprivate": 1996,
      "Ġargued": 1997,
      "Ġtoo": 1998,
      "Ġcasualties": 1999,
      "ĠFantasy": 2000,
      "lic": 2001,
      "Ġsim": 2002,
      "Ġfull": 2003,
      "ĠTexas": 2004,
      "Ġrev": 2005,
      "Ġsol": 2006,
      "ements": 2007,
      "Ġ2014": 2008,
      "Ġhelp": 2009,
      "ression": 2010,
      "Ġfollowed": 2011,
      "Ġsoldiers": 2012,
      "Ġ29": 2013,
      "Ġ2005": 2014,
      "ization": 2015,
      "Ġofficers": 2016,
      "ination": 2017,
      "ĠEarth": 2018,
      "ality": 2019,
      "ĠOl": 2020,
      "Ġbel": 2021,
      "Ġput": 2022,
      "Ġvol": 2023,
      "Ġfight": 2024,
      "rict": 2025,
      "Ġremoved": 2026,
      "erson": 2027,
      "Ġspecial": 2028,
      "ĠMartin": 2029,
      "Ġlook": 2030,
      "Ġpoints": 2031,
      "ĠQueen": 2032,
      "Ġcost": 2033,
      "Ġgovernor": 2034,
      "ana": 2035,
      "ower": 2036,
      "yd": 2037,
      "Ġlet": 2038,
      "ĠBeyoncÃ©": 2039,
      "Ġmeet": 2040,
      "lo": 2041,
      "ĠMediterranean": 2042,
      "Ġestablished": 2043,
      "ills": 2044,
      "Ġcounter": 2045,
      "Ġraised": 2046,
      "aves": 2047,
      "Ġimpro": 2048,
      "Ġable": 2049,
      "Ġranked": 2050,
      "ĠAnother": 2051,
      "Ġunsuccessful": 2052,
      "Ġdiscover": 2053,
      "Ġwriting": 2054,
      "Ġtest": 2055,
      "uring": 2056,
      "Ġdamaged": 2057,
      "Ġcontemporary": 2058,
      "Ġdoes": 2059,
      "Ġcoast": 2060,
      "Ġthroughout": 2061,
      "den": 2062,
      "ĠSer": 2063,
      "ows": 2064,
      "Ġident": 2065,
      "Ġbar": 2066,
      "Ġdes": 2067,
      "ster": 2068,
      "Ġer": 2069,
      "enced": 2070,
      "Ġinspired": 2071,
      "ĠBackground": 2072,
      "ĠAct": 2073,
      "Ġreinfor": 2074,
      "ĠQu": 2075,
      "ger": 2076,
      "used": 2077,
      "anch": 2078,
      "Ġentire": 2079,
      "ĠItalian": 2080,
      "ĠSystem": 2081,
      "Ġappeared": 2082,
      "Ġmm": 2083,
      "Ġlevel": 2084,
      "Ġthought": 2085,
      "Ġdiv": 2086,
      "ĠAg": 2087,
      "ara": 2088,
      "Ġcolle": 2089,
      "rick": 2090,
      "Ġprincip": 2091,
      "Ġbirth": 2092,
      "Ġinformation": 2093,
      "Ġdecl": 2094,
      "Ġdecided": 2095,
      "Ġactiv": 2096,
      "Ġnewspaper": 2097,
      "Ġnon": 2098,
      "ĠEmpire": 2099,
      "Ġindustry": 2100,
      "Ġgeneral": 2101,
      "pe": 2102,
      "aval": 2103,
      "rison": 2104,
      "ask": 2105,
      "ĠAustralian": 2106,
      "Ġpain": 2107,
      "Ġ!": 2108,
      "Ġrace": 2109,
      "Ġreach": 2110,
      "ĠYou": 2111,
      "Ġcaused": 2112,
      "Ġstarted": 2113,
      "Ġrange": 2114,
      "day": 2115,
      "ĠMor": 2116,
      "erm": 2117,
      "Ġage": 2118,
      "Ġassigned": 2119,
      "Ġselected": 2120,
      "itude": 2121,
      "ators": 2122,
      "ĠTaylor": 2123,
      "iber": 2124,
      "less": 2125,
      "Ġwhite": 2126,
      "Ġrespectively": 2127,
      "Ġmanufact": 2128,
      "Ġfeatures": 2129,
      "ĠPhilip": 2130,
      "ius": 2131,
      "ressed": 2132,
      "Ġenc": 2133,
      "Ġsaw": 2134,
      "Ġesc": 2135,
      "Ġlo": 2136,
      "Ġinvolv": 2137,
      "amm": 2138,
      "ĠHouse": 2139,
      "Ġcommented": 2140,
      "ĠGroup": 2141,
      "Ġlocated": 2142,
      "yr": 2143,
      "ĠBo": 2144,
      "Ġstri": 2145,
      "ades": 2146,
      "Ġonce": 2147,
      "Ġrock": 2148,
      "Ġlegisl": 2149,
      "Ġ188": 2150,
      "ĠDVD": 2151,
      "Ġgrow": 2152,
      "Ġcut": 2153,
      "eck": 2154,
      "Ġformed": 2155,
      "Ġcrew": 2156,
      "Ġconsecutive": 2157,
      "Ġfac": 2158,
      "off": 2159,
      "ĠIndian": 2160,
      "ani": 2161,
      "Ġpopulation": 2162,
      "Ġunknown": 2163,
      "Ġconn": 2164,
      "Ġborn": 2165,
      "Ġren": 2166,
      "uk": 2167,
      "Ġeducation": 2168,
      "Ġvoc": 2169,
      "Ġground": 2170,
      "Ġissues": 2171,
      "Ġprimary": 2172,
      "ata": 2173,
      "ĠPort": 2174,
      "Ġplaying": 2175,
      "ĠStudios": 2176,
      "Ġ2004": 2177,
      "Ġrainfall": 2178,
      "sc": 2179,
      "Ġaction": 2180,
      "Ġheadquarters": 2181,
      "Ġopened": 2182,
      "Ġbase": 2183,
      "Ġnumbers": 2184,
      "ĠOtt": 2185,
      "Ġadded": 2186,
      "reek": 2187,
      "Ġ31": 2188,
      "uth": 2189,
      "Ġevent": 2190,
      "Ġreligious": 2191,
      "Ġfeet": 2192,
      "ites": 2193,
      "Ġrather": 2194,
      "Ġlive": 2195,
      "aps": 2196,
      "Ġcompleted": 2197,
      "Ġhon": 2198,
      "Ġofficer": 2199,
      "amil": 2200,
      "Ġenergy": 2201,
      "Ġhold": 2202,
      "wood": 2203,
      "ĠBlack": 2204,
      "ĠMajor": 2205,
      "Ġstage": 2206,
      "Ġrapid": 2207,
      "Ġabandoned": 2208,
      "Ġhost": 2209,
      "ĠSome": 2210,
      "Ġnecess": 2211,
      "Ġmethod": 2212,
      "ze": 2213,
      "Ġneighb": 2214,
      "Ġworked": 2215,
      "Ġmount": 2216,
      "Ġbudget": 2217,
      "Ġconstructed": 2218,
      "Ġsite": 2219,
      "ĠFrance": 2220,
      "ĠSeveral": 2221,
      "Ġhit": 2222,
      "Ġworks": 2223,
      "iff": 2224,
      "Ġparty": 2225,
      "Ġ186": 2226,
      "ently": 2227,
      "ects": 2228,
      "Ġpract": 2229,
      "Ġbur": 2230,
      "Ġfree": 2231,
      "ĠProduction": 2232,
      "Ġfinancial": 2233,
      "Ġmot": 2234,
      "Ġmiss": 2235,
      "Ġheavy": 2236,
      "Ġconstruction": 2237,
      "ĠScotland": 2238,
      "Ġoriginally": 2239,
      "Ã¡": 2240,
      "Ġmurder": 2241,
      "Ġconflict": 2242,
      "fore": 2243,
      "Ġhighway": 2244,
      "Ġtext": 2245,
      "istic": 2246,
      "Ġroyal": 2247,
      "Ġupon": 2248,
      "ological": 2249,
      "Ġcontinue": 2250,
      "unk": 2251,
      "aut": 2252,
      "Ġ2015": 2253,
      "ern": 2254,
      "Ġclos": 2255,
      "Ġlab": 2256,
      "ĠWil": 2257,
      "Ġpred": 2258,
      "ĠBur": 2259,
      "Ġquestion": 2260,
      "Ġacknowledg": 2261,
      "Ġ187": 2262,
      "ĠSan": 2263,
      "Ġword": 2264,
      "ĠIm": 2265,
      "Ġnetwork": 2266,
      "Ġloss": 2267,
      "Ġpeak": 2268,
      "ĠRobert": 2269,
      "Ġphotograph": 2270,
      "Ġenjoy": 2271,
      "omm": 2272,
      "Ġleading": 2273,
      "Ġtwenty": 2274,
      "ĠCambridge": 2275,
      "Ġinj": 2276,
      "Ġatmosph": 2277,
      "Ġcase": 2278,
      "aded": 2279,
      "ĠLatin": 2280,
      "Ġfell": 2281,
      "Ġ2000": 2282,
      "Ġsett": 2283,
      "Ġscene": 2284,
      "ĠDevelopment": 2285,
      "Ġlack": 2286,
      "Ġprovided": 2287,
      "Ġclose": 2288,
      "uel": 2289,
      "ĠBest": 2290,
      "Ġcreat": 2291,
      "Ġillustr": 2292,
      "ĠSecretary": 2293,
      "Ġcandid": 2294,
      "Ġgun": 2295,
      "raft": 2296,
      "Ġaccepted": 2297,
      "Ġdi": 2298,
      "Ġpremier": 2299,
      "Ġchurch": 2300,
      "Ġlevels": 2301,
      "aph": 2302,
      "ĠRed": 2303,
      "Ġengine": 2304,
      "ases": 2305,
      "ĠÃ": 2306,
      "osition": 2307,
      "Ġcontrovers": 2308,
      "Ġnuclear": 2309,
      "Ġphilosoph": 2310,
      "Ġscored": 2311,
      "agn": 2312,
      "Ġreduced": 2313,
      "tained": 2314,
      "anks": 2315,
      "oms": 2316,
      "Ġsumm": 2317,
      "ĠBel": 2318,
      "Ġallowed": 2319,
      "Ġking": 2320,
      "Ġbegins": 2321,
      "ĠDoctor": 2322,
      "Ġfeatured": 2323,
      "Ġoffice": 2324,
      "Ġvot": 2325,
      "Ġtowards": 2326,
      "Ġnomin": 2327,
      "Ġregion": 2328,
      "ience": 2329,
      "Ġworking": 2330,
      "to": 2331,
      "ica": 2332,
      "Ġreb": 2333,
      "Ġfavour": 2334,
      "Ġincorpor": 2335,
      "ĠLincoln": 2336,
      "ula": 2337,
      "Ġbrought": 2338,
      "ball": 2339,
      "Ġever": 2340,
      "Ġvariety": 2341,
      "Ġfourth": 2342,
      "ĠOther": 2343,
      "ĠCap": 2344,
      "Ġhorse": 2345,
      "Ġcontract": 2346,
      "Ġarmy": 2347,
      "oring": 2348,
      "ĠMil": 2349,
      "Ġball": 2350,
      "ĠMy": 2351,
      "ves": 2352,
      "Ġmi": 2353,
      "Ġdev": 2354,
      "mediate": 2355,
      "br": 2356,
      "ky": 2357,
      "ule": 2358,
      "Ġsqu": 2359,
      "emorial": 2360,
      "read": 2361,
      "ĠJe": 2362,
      "standing": 2363,
      "ĠMary": 2364,
      "ĠBrazil": 2365,
      "Ġcitizens": 2366,
      "Ġkept": 2367,
      "Ġsex": 2368,
      "Ġceremony": 2369,
      "Ġwid": 2370,
      "Ġresponsible": 2371,
      "aly": 2372,
      "Ġ500": 2373,
      "Ġhouses": 2374,
      "ears": 2375,
      "ĠNintendo": 2376,
      "Ġcritics": 2377,
      "Ġpossess": 2378,
      "Ġindustrial": 2379,
      "Ġruns": 2380,
      "Ġplaced": 2381,
      "Ġleast": 2382,
      "Ġ2003": 2383,
      "ĠService": 2384,
      "Ġstop": 2385,
      "Ġdirection": 2386,
      "iction": 2387,
      "Ġexhib": 2388,
      "ĠFrancisco": 2389,
      "ĠUp": 2390,
      "Ġfund": 2391,
      "Ġsour": 2392,
      "Ġfar": 2393,
      "Ġgenerally": 2394,
      "Ġhundred": 2395,
