{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BNE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "\\": 33,
      "]": 34,
      "^": 35,
      "_": 36,
      "`": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "{": 64,
      "|": 65,
      "}": 66,
      "~": 67,
      "¡": 68,
      "¢": 69,
      "£": 70,
      "¤": 71,
      "¥": 72,
      "¦": 73,
      "§": 74,
      "¨": 75,
      "©": 76,
      "ª": 77,
      "«": 78,
      "¬": 79,
      "®": 80,
      "¯": 81,
      "°": 82,
      "±": 83,
      "²": 84,
      "³": 85,
      "´": 86,
      "µ": 87,
      "¶": 88,
      "·": 89,
      "¸": 90,
      "¹": 91,
      "º": 92,
      "»": 93,
      "¼": 94,
      "½": 95,
      "¾": 96,
      "¿": 97,
      "Â": 98,
      "Ã": 99,
      "Ä": 100,
      "Å": 101,
      "Æ": 102,
      "Ç": 103,
      "È": 104,
      "É": 105,
      "Ê": 106,
      "Ë": 107,
      "Ì": 108,
      "Í": 109,
      "Î": 110,
      "Ï": 111,
      "Ð": 112,
      "Ñ": 113,
      "Ò": 114,
      "Ó": 115,
      "Õ": 116,
      "Ö": 117,
      "×": 118,
      "Ø": 119,
      "Ù": 120,
      "Ú": 121,
      "Û": 122,
      "Ü": 123,
      "Ý": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "ë": 136,
      "ì": 137,
      "í": 138,
      "ï": 139,
      "ð": 140,
      "Ċ": 141,
      "Ġ": 142,
      "Ģ": 143,
      "ģ": 144,
      "Ĥ": 145,
      "ĥ": 146,
      "Ħ": 147,
      "ħ": 148,
      "Ĩ": 149,
      "ĩ": 150,
      "Ī": 151,
      "ī": 152,
      "Ĭ": 153,
      "ĭ": 154,
      "Į": 155,
      "į": 156,
      "İ": 157,
      "ı": 158,
      "Ĳ": 159,
      "ĳ": 160,
      "Ĵ": 161,
      "ĵ": 162,
      "Ķ": 163,
      "ķ": 164,
      "ĸ": 165,
      "Ĺ": 166,
      "ĺ": 167,
      "Ļ": 168,
      "ļ": 169,
      "Ľ": 170,
      "ľ": 171,
      "Ŀ": 172,
      "ŀ": 173,
      "Ł": 174,
      "ł": 175,
      "Ń": 176,
      "Ġthe": 177,
      "Ġa": 178,
      "in": 179,
      "er": 180,
      "Ġof": 181,
      "Ġs": 182,
      "on": 183,
      "Ġt": 184,
      "Ġand": 185,
      "Ġ,": 186,
      "ed": 187,
      "Ġw": 188,
      "Ġc": 189,
      "re": 190,
      "Ġb": 191,
      "en": 192,
      "Ġf": 193,
      "or": 194,
      "at": 195,
      "Ġ.": 196,
      "Ġh": 197,
      "an": 198,
      "it": 199,
      "Ġp": 200,
      "Ġin": 201,
      "es": 202,
      "Ġm": 203,
      "is": 204,
      "ar": 205,
      "al": 206,
      "ing": 207,
      "Ġ@-@": 208,
      "Ġd": 209,
      "as": 210,
      "Ġto": 211,
      "ro": 212,
      "ic": 213,
      "Ġl": 214,
      "ion": 215,
      "ou": 216,
      "Ġn": 217,
      "Ġre": 218,
      "il": 219,
      "el": 220,
      "Ġg": 221,
      "Ġth": 222,
      "Ġ=": 223,
      "Ġwith": 224,
      "ent": 225,
      "Ġ\"": 226,
      "Ġ1": 227,
      "Ġe": 228,
      "st": 229,
      "le": 230,
      "th": 231,
      "ĠĊ": 232,
      "am": 233,
      "om": 234,
      "Ġon": 235,
      "ac": 236,
      "ad": 237,
      "Ġwas": 238,
      "ec": 239,
      "un": 240,
      "Ġst": 241,
      "ur": 242,
      "ol": 243,
      "Ġ'": 244,
      "ir": 245,
      "Ġfor": 246,
      "ly": 247,
      "id": 248,
      "im": 249,
      "Ġwh": 250,
      "ter": 251,
      "Ġfrom": 252,
      "Ġas": 253,
      "iv": 254,
      "ig": 255,
      "Ġbe": 256,
      "us": 257,
      "Ġr": 258,
      "Ġ20": 259,
      "ow": 260,
      "ay": 261,
      "Ġo": 262,
      "ch": 263,
      "Ġal": 264,
      "ver": 265,
      "et": 266,
      "Ġwere": 267,
      "ation": 268,
      "Ġthat": 269,
      "em": 270,
      "ot": 271,
      "Ġit": 272,
      "Ġcon": 273,
      "ut": 274,
      "Ġj": 275,
      "ce": 276,
      "Ġan": 277,
      "Ġby": 278,
      "Ġat": 279,
      "Ġis": 280,
      "Ġhe": 281,
      "ers": 282,
      "Ġk": 283,
      "Ġv": 284,
      "Ġch": 285,
      "ul": 286,
      "Ġ)": 287,
      "Ġ(": 288,
      "Ġsh": 289,
      "ĠâĢ": 290,
      "Ġwhich": 291,
      "and": 292,
      "ain": 293,
      "Ġ19": 294,
      "Ġhis": 295,
      "os": 296,
      "Ġinclud": 297,
      "est": 298,
      "ag": 299,
      "av": 300,
      "um": 301,
      "Ġcom": 302,
      "ight": 303,
      "Ġpro": 304,
      "ct": 305,
      "Ġ@.@": 306,
      "Ġyear": 307,
      "Ġun": 308,
      "Ġ@,@": 309,
      "Ġde": 310,
      "ri": 311,
      "Ġse": 312,
      "od": 313,
      "Ġsu": 314,
      "ould": 315,
      "ap": 316,
      "Ġafter": 317,
      "Ġfirst": 318,
      "if": 319,
      "ist": 320,
      "Ġne": 321,
      "ill": 322,
      "Ġro": 323,
      "op": 324,
      "res": 325,
      "Ġbetween": 326,
      "oun": 327,
      "Ġalso": 328,
      "ies": 329,
      "ect": 330,
      "Ġmo": 331,
      "Ġthrough": 332,
      "Ġor": 333,
      "qu": 334,
      "ber": 335,
      "ard": 336,
      "art": 337,
      "Ġex": 338,
      "Ġpl": 339,
      "ak": 340,
      "all": 341,
      "ate": 342,
      "ab": 343,
      "Ġtwo": 344,
      "port": 345,
      "Ġle": 346,
      "ant": 347,
      "Ġ2": 348,
      "Ġhave": 349,
      "ther": 350,
      "ess": 351,
      "Ġapp": 352,
      "oc": 353,
      "Ġsp": 354,
      "ong": 355,
      "ip": 356,
      "out": 357,
      "Ġup": 358,
      "ated": 359,
      "end": 360,
      "ity": 361,
      "Ġar": 362,
      "ive": 363,
      "ame": 364,
      "se": 365,
      "Ġtr": 366,
      "ough": 367,
      "Ġhad": 368,
      "ish": 369,
      "our": 370,
      "ack": 371,
      "ge": 372,
      "ie": 373,
      "ast": 374,
      "ell": 375,
      "Ġrecord": 376,
      "Ġfollow": 377,
      "Ġare": 378,
      "Ġsecond": 379,
      "Ġtime": 380,
      "ian": 381,
      "Ġduring": 382,
      "Ġperform": 383,
      "Ġnot": 384,
      "ial": 385,
      "pt": 386,
      "Ġinto": 387,
      "Ġworld": 388,
      "Ġameric": 389,
      "ia": 390,
      "Ġcl": 391,
      "Ġbefore": 392,
      "ment": 393,
      "ust": 394,
      "ary": 395,
      "ine": 396,
      "Ġher": 397,
      "rit": 398,
      "Ġwork": 399,
      "Ġhigh": 400,
      "Ġ3": 401,
      "Ġepisode": 402,
      "Ġad": 403,
      "cc": 404,
      "ical": 405,
      "Ġ000": 406,
      "Ġfilm": 407,
      "Ġpubl": 408,
      "Ġus": 409,
      "der": 410,
      "Ġy": 411,
      "Ġcomp": 412,
      "Ġbut": 413,
      "Ġbo": 414,
      "Ġen": 415,
      "Ġthis": 416,
      "Ġwhile": 417,
      "Ġ200": 418,
      "Ġsome": 419,
      "Ġhowever": 420,
      "Ġcont": 421,
      "Ġsc": 422,
      "own": 423,
      "Ġab": 424,
      "Ġbecause": 425,
      "per": 426,
      "Ġagainst": 427,
      "ous": 428,
      "ions": 429,
      "Ġcharacter": 430,
      "ide": 431,
      "Ġlater": 432,
      "ud": 433,
      "round": 434,
      "ach": 435,
      "Ġprodu": 436,
      "ure": 437,
      "Ġits": 438,
      "Ġnew": 439,
      "ign": 440,
      "Ġtheir": 441,
      "Ġall": 442,
      "Ġdevelop": 443,
      "Ġ;": 444,
      "Ġman": 445,
      "Ġone": 446,
      "Ġthree": 447,
      "Ġdirect": 448,
      "ff": 449,
      "ass": 450,
      "ra": 451,
      "ĠâĢĵ": 452,
      "ru": 453,
      "Ġmar": 454,
      "Ġnorth": 455,
      "Ġco": 456,
      "Ġi": 457,
      "Ġdescrib": 458,
      "Ġ:": 459,
      "ok": 460,
      "Ġres": 461,
      "Ġgovern": 462,
      "age": 463,
      "ov": 464,
      "og": 465,
      "Ġreleas": 466,
      "Ġfe": 467,
      "Ġthey": 468,
      "ath": 469,
      "Ġser": 470,
      "ry": 471,
      "ue": 472,
      "Ġjohn": 473,
      "Ġpart": 474,
      "Ġseason": 475,
      "Ġ4": 476,
      "Ġwho": 477,
      "Ġgroup": 478,
      "Ġcomm": 479,
      "Ġgeneral": 480,
      "Ġreturn": 481,
      "Ġwe": 482,
      "ans": 483,
      "pl": 484,
      "Ġ5": 485,
      "Ġshe": 486,
      "Ġwhere": 487,
      "oint": 488,
      "Ġteam": 489,
      "Ġsouth": 490,
      "Ġdis": 491,
      "ult": 492,
      "Ġ18": 493,
      "ance": 494,
      "Ġmade": 495,
      "Ġover": 496,
      "Ġlike": 497,
      "ition": 498,
      "ug": 499,
      "Ġpr": 500,
      "Ġschool": 501,
      "ice": 502,
      "ren": 503,
      "iz": 504,
      "Ġoff": 505,
      "Ġplay": 506,
      "ence": 507,
      "act": 508,
      "Ġhas": 509,
      "Ġoriginal": 510,
      "Ġbeen": 511,
      "Ġalbum": 512,
      "ort": 513,
      "Ġ201": 514,
      "Ġpeople": 515,
      "Ġim": 516,
      "Ġbuil": 517,
      "ely": 518,
      "man": 519,
      "ory": 520,
      "Ġcol": 521,
      "Ġout": 522,
      "ations": 523,
      "Ġme": 524,
      "Ġsystem": 525,
      "Ġcount": 526,
      "Ġel": 527,
      "ember": 528,
      "Ġmajor": 529,
      "Ġinter": 530,
      "Ġaccording": 531,
      "Ġatt": 532,
      "Ġpre": 533,
      "land": 534,
      "Ġev": 535,
      "ace": 536,
      "Ġbatt": 537,
      "Ġdec": 538,
      "Ġfin": 539,
      "Ġwhen": 540,
      "old": 541,
      "ound": 542,
      "ens": 543,
      "ib": 544,
      "ric": 545,
      "ail": 546,
      "ual": 547,
      "Ġnumber": 548,
      "Ġmusic": 549,
      "Ġother": 550,
      "Ġcan": 551,
      "ress": 552,
      "ced": 553,
      "Ġind": 554,
      "te": 555,
      "Ġfl": 556,
      "Ġaustral": 557,
      "ey": 558,
      "Ġwould": 559,
      "Ġbecame": 560,
      "ore": 561,
      "Ġunited": 562,
      "Ġbr": 563,
      "Ġseveral": 564,
      "ang": 565,
      "Ġcentury": 566,
      "Ġreceived": 567,
      "ward": 568,
      "Ġbl": 569,
      "ood": 570,
      "Ġoctober": 571,
      "Ġearly": 572,
      "Ġhim": 573,
      "ved": 574,
      "Ġact": 575,
      "Ġper": 576,
      "ite": 577,
      "Ġdes": 578,
      "are": 579,
      "Ġappear": 580,
      "ates": 581,
      "Ġ6": 582,
      "Ġconsider": 583,
      "aw": 584,
      "Ġeurope": 585,
      "Ġqu": 586,
      "ph": 587,
      "able": 588,
      "Ġwar": 589,
      "Ġmore": 590,
      "ents": 591,
      "Ġestablish": 592,
      "ross": 593,
      "les": 594,
      "ost": 595,
      "ied": 596,
      "amp": 597,
      "Ġtelevision": 598,
      "ors": 599,
      "Ġsaid": 600,
      "Ġaircraft": 601,
      "ub": 602,
      "Ġreview": 603,
      "ted": 604,
      "Ġgr": 605,
      "Ġapril": 606,
      "Ġdiffer": 607,
      "Ġform": 608,
      "ire": 609,
      "ces": 610,
      "one": 611,
      "Ġ7": 612,
      "Ġam": 613,
      "way": 614,
      "Ġknown": 615,
      "Ġfr": 616,
      "Ġalthough": 617,
      "ield": 618,
      "Ġfamily": 619,
      "Ġbro": 620,
      "orm": 621,
      "00": 622,
      "ick": 623,
      "ings": 624,
      "Ġmon": 625,
      "Ġno": 626,
      "Ġincreas": 627,
      "ose": 628,
      "Ġremain": 629,
      "Ġmost": 630,
      "Ġgame": 631,
      "reat": 632,
      "Ġbegan": 633,
      "ograph": 634,
      "Ġjanuary": 635,
      "Ġnational": 636,
      "Ġuntil": 637,
      "Ġthere": 638,
      "ve": 639,
      "Ġcar": 640,
      "Ġag": 641,
      "Ġpar": 642,
      "ts": 643,
      "Ġopen": 644,
      "Ġass": 645,
      "ious": 646,
      "ake": 647,
      "ord": 648,
      "Ġcalled": 649,
      "Ġso": 650,
      "ind": 651,
      "Ġ8": 652,
      "ks": 653,
      "iss": 654,
      "Ġem": 655,
      "Ġsong": 656,
      "Ġreg": 657,
      "Ġonly": 658,
      "ons": 659,
      "ction": 660,
      "Ġunder": 661,
      "Ġmillion": 662,
      "Ġmay": 663,
      "Ġthem": 664,
      "Ġthan": 665,
      "Ġ9": 666,
      "Ġbritish": 667,
      "Ġsince": 668,
      "Ġabout": 669,
      "Ġsix": 670,
      "Ġmembers": 671,
      "Ġ199": 672,
      "Ġlife": 673,
      "Ġpopul": 674,
      "Ġver": 675,
      "Ġph": 676,
      "Ġsuccess": 677,
      "Ġfebruary": 678,
      "Ġsimilar": 679,
      "Ġday": 680,
      "Ġeng": 681,
      "hip": 682,
      "Ġpol": 683,
      "Ġmin": 684,
      "Ġdivision": 685,
      "Ġseptember": 686,
      "Ġaugust": 687,
      "tain": 688,
      "Ġbas": 689,
      "Ġrel": 690,
      "Ġuniversity": 691,
      "Ġend": 692,
      "Ġcontinu": 693,
      "Ġsupport": 694,
      "ck": 695,
      "Ġpresident": 696,
      "ton": 697,
      "Ġanother": 698,
      "orn": 699,
      "Ġmat": 700,
      "ict": 701,
      "Ġbecom": 702,
      "Ġsub": 703,
      "Ġrec": 704,
      "Ġwilliam": 705,
      "Ġgerman": 706,
      "Ġdef": 707,
      "Ġhouse": 708,
      "Ġed": 709,
      "Ġsmall": 710,
      "Ġfour": 711,
      "als": 712,
      "Ġturn": 713,
      "Ġpos": 714,
      "Ġac": 715,
      "Ġintrodu": 716,
      "Ġdo": 717,
      "ich": 718,
      "Ġent": 719,
      "Ġcap": 720,
      "Ġrep": 721,
      "ik": 722,
      "Ġinf": 723,
      "Ġhurricane": 724,
      "Ġgames": 725,
      "ond": 726,
      "Ġpower": 727,
      "Ġinternational": 728,
      "Ġspec": 729,
      "Ġcritic": 730,
      "Ġwrit": 731,
      "Ġperson": 732,
      "Ġarm": 733,
      "ating": 734,
      "Ġlar": 735,
      "Ġhome": 736,
      "Ġjune": 737,
      "wn": 738,
      "Ġsingle": 739,
      "Ġthird": 740,
      "Ġloc": 741,
      "Ġsur": 742,
      "Ġcaus": 743,
      "son": 744,
      "Ġgu": 745,
      "Ġsuch": 746,
      "Ġdr": 747,
      "Ġjapanese": 748,
      "Ġchild": 749,
      "Ġjuly": 750,
      "Ġauthor": 751,
      "Ġmilitary": 752,
      "Ġnovember": 753,
      "ep": 754,
      "ft": 755,
      "Ġyork": 756,
      "Ġacc": 757,
      "Ġprogram": 758,
      "Ġlittle": 759,
      "Ġmuch": 760,
      "io": 761,
      "Ġcre": 762,
      "Ġfootball": 763,
      "Ġhel": 764,
      "Ġsignificant": 765,
      "Ġtropical": 766,
      "Ġsuggest": 767,
      "red": 768,
      "Ġyears": 769,
      "Ġexp": 770,
      "Ġref": 771,
      "Ġcent": 772,
      "ement": 773,
      "Ġ10": 774,
      "ters": 775,
      "Ġgo": 776,
      "ally": 777,
      "ten": 778,
      "Ġshow": 779,
      "ribut": 780,
      "Ġback": 781,
      "ning": 782,
      "Ġadd": 783,
      "Ġ/": 784,
      "Ġcompany": 785,
      "Ġboth": 786,
      "Ġhistory": 787,
      "tern": 788,
      "pp": 789,
      "ank": 790,
      "Ġthen": 791,
      "ek": 792,
      "Ġinv": 793,
      "Ġcons": 794,
      "Ġused": 795,
      "Ġriver": 796,
      "Ġwater": 797,
      "Ġdep": 798,
      "ier": 799,
      "Ġbeing": 800,
      "Ġparticular": 801,
      "Ġthese": 802,
      "Ġwell": 803,
      "Ġwrote": 804,
      "Ġstud": 805,
      "und": 806,
      "Ġair": 807,
      "Ġseries": 808,
      "ugh": 809,
      "Ġcampaign": 810,
      "Ġtimes": 811,
      "oy": 812,
      "Ġorgan": 813,
      "Ġset": 814,
      "Ġ...": 815,
      "Ġz": 816,
      "Ġprevious": 817,
      "Ġinst": 818,
      "cl": 819,
      "air": 820,
      "Ġbel": 821,
      "ale": 822,
      "Ġlead": 823,
      "Ġdestroy": 824,
      "Ġmany": 825,
      "Ġ17": 826,
      "Ġlong": 827,
      "Ġ0": 828,
      "Ġvideo": 829,
      "Ġcontrol": 830,
      "led": 831,
      "Ġterm": 832,
      "Ġmain": 833,
      "Ġhimself": 834,
      "Ġnext": 835,
      "Ġnamed": 836,
      "ected": 837,
      "Ġcity": 838,
      "Ġtechn": 839,
      "Ġchampionship": 840,
      "Ġfurther": 841,
      "Ġdifficult": 842,
      "Ġattempt": 843,
      "Ġleague": 844,
      "Ġpe": 845,
      "Ġeffect": 846,
      "ute": 847,
      "Ġview": 848,
      "Ġfound": 849,
      "Ġsl": 850,
      "Ġart": 851,
      "Ġincluding": 852,
      "Ġsouthern": 853,
      "Ġimp": 854,
      "Ġship": 855,
      "ather": 856,
      "ĠâĢĶ": 857,
      "Ġconstru": 858,
      "Ġstate": 859,
      "Ġchrist": 860,
      "ise": 861,
      "ith": 862,
      "ised": 863,
      "Ġob": 864,
      "Ġ198": 865,
      "Ġ15": 866,
      "Ġ12": 867,
      "Ġmodern": 868,
      "Ġtrans": 869,
      "Ġperiod": 870,
      "Ġdid": 871,
      "cept": 872,
      "ave": 873,
      "its": 874,
      "Ġmagazine": 875,
      "Ġdist": 876,
      "ures": 877,
      "ock": 878,
      "ines": 879,
      "ah": 880,
      "Ġ194": 881,
      "Ġext": 882,
      "Ġyoung": 883,
      "Ġeventually": 884,
      "Ġfrench": 885,
      "Ġear": 886,
      "Ġpresent": 887,
      "Ġannounced": 888,
      "Ġservice": 889,
      "ne": 890,
      "Ġtyp": 891,
      "olog": 892,
      "Ġchurch": 893,
      "Ġsquadron": 894,
      "Ġwin": 895,
      "ection": 896,
      "Ġdiscover": 897,
      "els": 898,
      "ities": 899,
      "Ġnorthern": 900,
      "Ġu": 901,
      "Ġevery": 902,
      "ting": 903,
      "ley": 904,
      "Ġprov": 905,
      "Ġconf": 906,
      "Ġhaving": 907,
      "Ġstates": 908,
      "Ġbegin": 909,
      "Ġste": 910,
      "Ġespecially": 911,
      "Ġmet": 912,
      "ful": 913,
      "Ġfollowing": 914,
      "iet": 915,
      "Ġstreet": 916,
      "ty": 917,
      "ished": 918,
      "Ġgeorge": 919,
      "Ġassoci": 920,
      "Ġdesign": 921,
      "Ġofficial": 922,
      "ade": 923,
      "ics": 924,
      "Ġcould": 925,
      "Ġhalf": 926,
      "ative": 927,
      "ars": 928,
      "Ġstr": 929,
      "Ġmed": 930,
      "Ġcareer": 931,
      "Ġ16": 932,
      "Ġrun": 933,
      "Ġoper": 934,
      "Ġamerican": 935,
      "na": 936,
      "Ġclaim": 937,
      "Ġcomple": 938,
      "Ġhistor": 939,
      "ered": 940,
      "Ġany": 941,
      "cer": 942,
      "Ġapproximately": 943,
      "Ġwest": 944,
      "Ġsubsequent": 945,
      "Ġ197": 946,
      "Ġking": 947,
      "Ġinitial": 948,
      "Ġpass": 949,
      "Ġlo": 950,
      "Ġtri": 951,
      "Ġdespite": 952,
      "Ġdown": 953,
      "Ġ196": 954,
      "Ġ11": 955,
      "Ġfre": 956,
      "Ġnear": 957,
      "Ġland": 958,
      "Ġins": 959,
      "Ġbusiness": 960,
      "Ġcourt": 961,
      "ited": 962,
      "up": 963,
      "Ġred": 964,
      "Ġgreat": 965,
      "uc": 966,
      "ven": 967,
      "Ġimmediately": 968,
      "Ġsw": 969,
      "row": 970,
      "Ġgre": 971,
      "Ġeconom": 972,
      "ined": 973,
      "ark": 974,
      "Ġfeat": 975,
      "ism": 976,
      "Ġresearch": 977,
      "Ġinflu": 978,
      "ject": 979,
      "ange": 980,
      "aking": 981,
      "Ġfriend": 982,
      "Ġroyal": 983,
      "Ġown": 984,
      "Ġjo": 985,
      "Ġversion": 986,
      "ym": 987,
      "Ġenglish": 988,
      "Ġalong": 989,
      "anc": 990,
      "Ġpoint": 991,
      "ided": 992,
      "Ġhar": 993,
      "Ġla": 994,
      "Ġreleased": 995,
      "Ġint": 996,
      "Ġcalifornia": 997,
      "ase": 998,
      "Ġport": 999,
      "Ġresp": 1000,
      "Ġte": 1001,
      "ific": 1002,
      "ized": 1003,
      "Ġcr": 1004,
      "ired": 1005,
      "Ġthough": 1006,
      "Ġrem": 1007,
      "Ġbuilding": 1008,
      "Ġlondon": 1009,
      "Ġgiven": 1010,
      "ists": 1011,
      "Ġtotal": 1012,
      "Ġchar": 1013,
      "ured": 1014,
      "Ġbre": 1015,
      "Ġyou": 1016,
      "Ġbar": 1017,
      "Ġmichael": 1018,
      "Ġproblem": 1019,
      "Ġwill": 1020,
      "Ġsumm": 1021,
      "Ġindividual": 1022,
      "ull": 1023,
      "Ġclass": 1024,
      "Ġcolle": 1025,
      "Ġsometimes": 1026,
      "ner": 1027,
      "osed": 1028,
      "Ġcurrent": 1029,
      "Ġsecret": 1030,
      "ys": 1031,
      "Ġjust": 1032,
      "ned": 1033,
      "Ġpossib": 1034,
      "ium": 1035,
      "ont": 1036,
      "ax": 1037,
      "Ġadministr": 1038,
      "Ġcouncil": 1039,
      "Ã©": 1040,
      "Ġ13": 1041,
      "Ġrepresent": 1042,
      "Ġcor": 1043,
      "Ġadv": 1044,
      "Ġbest": 1045,
      "ile": 1046,
      "Ġhead": 1047,
      "Ġaround": 1048,
      "Ġpo": 1049,
      "Ġaward": 1050,
      "Ġif": 1051,
      "Ġ$": 1052,
      "ix": 1053,
      "ash": 1054,
      "Ġwestern": 1055,
      "Ġgen": 1056,
      "Ġeach": 1057,
      "Ġtroops": 1058,
      "Ġreported": 1059,
      "ins": 1060,
      "ended": 1061,
      "Ġattack": 1062,
      "Ġvar": 1063,
      "Ġleg": 1064,
      "Ġwashington": 1065,
      "Ġuse": 1066,
      "Ġpennsylvania": 1067,
      "Ġstart": 1068,
      "Ġsame": 1069,
      "Ġcirc": 1070,
      "ger": 1071,
      "Ġrepublic": 1072,
      "Ġroad": 1073,
      "Ġepisodes": 1074,
      "Ġparliament": 1075,
      "Ġlove": 1076,
      "Ġmiddle": 1077,
      "Ġwomen": 1078,
      "Ġnetwork": 1079,
      "Ġsk": 1080,
      "Ġocc": 1081,
      "Ġeast": 1082,
      "Ġfinal": 1083,
      "Ġplan": 1084,
      "aced": 1085,
      "Ġline": 1086,
      "ris": 1087,
      "Ġresult": 1088,
      "Ġdem": 1089,
      "Ġcentral": 1090,
      "Ġfive": 1091,
      "Ġvirginia": 1092,
      "Ġpublic": 1093,
      "Ġra": 1094,
      "Ġ14": 1095,
      "Ġpolitical": 1096,
      "Ġprom": 1097,
      "Ġarriv": 1098,
      "Ġsch": 1099,
      "Ġkm": 1100,
      "Ġgl": 1101,
      "Ġlength": 1102,
      "Ġdel": 1103,
      "Ġ195": 1104,
      "Ġmy": 1105,
      "uss": 1106,
      "ti": 1107,
      "Ġtook": 1108,
      "Ġband": 1109,
      "Ġbook": 1110,
      "ped": 1111,
      "ke": 1112,
      "ches": 1113,
      "Ġarea": 1114,
      "Ġenvironment": 1115,
      "Ġgovernment": 1116,
      "Ġtour": 1117,
      "Ġconduct": 1118,
      "Ġsociety": 1119,
      "ling": 1120,
      "olution": 1121,
      "Ġprofessional": 1122,
      "Ġ193": 1123,
      "ident": 1124,
      "Ġinstead": 1125,
      "Ġorder": 1126,
      "su": 1127,
      "Ġtitle": 1128,
      "Ġjames": 1129,
      "Ġcommercial": 1130,
      "Ġmarch": 1131,
      "Ġer": 1132,
      "Ġmonths": 1133,
      "Ġmov": 1134,
      "Ġavailable": 1135,
      "ants": 1136,
      "Ġlow": 1137,
      "ility": 1138,
      "ient": 1139,
      "Ġkn": 1140,
      "Ġbillboard": 1141,
      "Ġ191": 1142,
      "yn": 1143,
      "az": 1144,
      "ane": 1145,
      "ets": 1146,
      "Ġwhat": 1147,
      "Ġshort": 1148,
      "Ġlast": 1149,
      "Ġdue": 1150,
      "ency": 1151,
      "Ġpa": 1152,
      "Ġspe": 1153,
      "Ġvis": 1154,
      "Ġrest": 1155,
      "Ġthemselves": 1156,
      "ina": 1157,
      "Ġke": 1158,
      "Ġfelt": 1159,
      "Ġcommand": 1160,
      "Ġpat": 1161,
      "Ġ]": 1162,
      "Ġmus": 1163,
      "ically": 1164,
      "ives": 1165,
      "Ġ[": 1166,
      "ink": 1167,
      "Ġstyle": 1168,
      "Ġinc": 1169,
      "Ġway": 1170,
      "ians": 1171,
      "Ġreached": 1172,
      "Ġmiles": 1173,
      "Ġprot": 1174,
      "Ġmark": 1175,
      "ime": 1176,
      "af": 1177,
      "Ġmen": 1178,
      "Ġexperi": 1179,
      "ored": 1180,
      "ared": 1181,
      "ission": 1182,
      "Ġ%": 1183,
      "Ġbody": 1184,
      "Ġwon": 1185,
      "Ġhospital": 1186,
      "Ġstruct": 1187,
      "Ġheavy": 1188,
      "Ġtogether": 1189,
      "ps": 1190,
      "Ġtrack": 1191,
      "Ġlevel": 1192,
      "Ġprocess": 1193,
      "Ġmod": 1194,
      "Ġobser": 1195,
      "Ġdeath": 1196,
      "ene": 1197,
      "Ġcelebr": 1198,
      "ained": 1199,
      "Ġbur": 1200,
      "Ġsing": 1201,
      "Ġisland": 1202,
      "Ġbridge": 1203,
      "Ġtw": 1204,
      "Ġdam": 1205,
      "Ġinterview": 1206,
      "Ġcommittee": 1207,
      "vent": 1208,
      "Ġlarge": 1209,
      "Ġeven": 1210,
      "Ġkilled": 1211,
      "Ġleft": 1212,
      "Ġtown": 1213,
      "Ġbomb": 1214,
      "Ġdebut": 1215,
      "Ġbattle": 1216,
      "Ġtaken": 1217,
      "ural": 1218,
      "Ġcast": 1219,
      "Ġtop": 1220,
      "inc": 1221,
      "Ġesc": 1222,
      "Ġold": 1223,
      "Ġbroadcast": 1224,
      "Ġallow": 1225,
      "ively": 1226,
      "iving": 1227,
      "Ġhuman": 1228,
      "Ġgun": 1229,
      "Ġ30": 1230,
      "igh": 1231,
      "Ġstory": 1232,
      "Ġsm": 1233,
      "Ġsel": 1234,
      "Ġlaw": 1235,
      "Ġstar": 1236,
      "Ġbased": 1237,
      "Ġplace": 1238,
      "ales": 1239,
      "Ġothers": 1240,
      "Ġnow": 1241,
      "Ġdavid": 1242,
      "Ġvict": 1243,
      "Ġpark": 1244,
      "Ġstrength": 1245,
      "Ġexpl": 1246,
      "Ġblack": 1247,
      "Ġright": 1248,
      "ified": 1249,
      "Ġalready": 1250,
      "Ġsign": 1251,
      "Ġarmy": 1252,
      "Ġdecember": 1253,
      "Ġclub": 1254,
      "Ġafric": 1255,
      "Ġplayed": 1256,
      "Ġ25": 1257,
      "by": 1258,
      "Ġaddition": 1259,
      "Ġkingdom": 1260,
      "Ġcivil": 1261,
      "Ġpur": 1262,
      "ron": 1263,
      "Ġsim": 1264,
      "Ġpost": 1265,
      "Ġincluded": 1266,
      "Ġname": 1267,
      "Ġstorm": 1268,
      "Ġlos": 1269,
      "sh": 1270,
      "Ġled": 1271,
      "erg": 1272,
      "Ġ192": 1273,
      "ness": 1274,
      "Ġbehind": 1275,
      "Ġindepend": 1276,
      "bert": 1277,
      "Ġhand": 1278,
      "aged": 1279,
      "Ġir": 1280,
      "Ġfleet": 1281,
      "Ġimportant": 1282,
      "Ġang": 1283,
      "Ġwind": 1284,
      "ob": 1285,
      "Ġsocial": 1286,
      "Ġii": 1287,
      "Ġservices": 1288,
      "Ġfar": 1289,
      "ages": 1290,
      "Ġeastern": 1291,
      "ract": 1292,
      "Ġval": 1293,
      "app": 1294,
      "Ġalmost": 1295,
      "ily": 1296,
      "Ġrequ": 1297,
      "Ġestimated": 1298,
      "Ġwithin": 1299,
      "ott": 1300,
      "Ġmake": 1301,
      "Ġbrief": 1302,
      "Ġdescribed": 1303,
      "ular": 1304,
      "Ġrad": 1305,
      "ually": 1306,
      "Ġthose": 1307,
      "omin": 1308,
      "ats": 1309,
      "Ġgirl": 1310,
      "Ġstill": 1311,
      "Ġtemp": 1312,
      "ech": 1313,
      "Ġten": 1314,
      "Ġrelationship": 1315,
      "Ġjourn": 1316,
      "Ġstand": 1317,
      "ides": 1318,
      "Ġconstitution": 1319,
      "Ġdoub": 1320,
      "aff": 1321,
      "Ġlate": 1322,
      "Ġbelie": 1323,
      "Ġlanguage": 1324,
      "Ġweeks": 1325,
      "Ġweek": 1326,
      "Ġtradition": 1327,
      "ler": 1328,
      "Ġrelease": 1329,
      "Ġamong": 1330,
      "Ġsepar": 1331,
      "Ġnav": 1332,
      "Ġfederal": 1333,
      "Ġter": 1334,
      "head": 1335,
      "Ġdaughter": 1336,
      "Ġexecut": 1337,
      "Ġtowards": 1338,
      "Ġlist": 1339,
      "Ġolymp": 1340,
      "Ġx": 1341,
      "Ġrepl": 1342,
      "Ġvery": 1343,
      "ements": 1344,
      "Ġapproach": 1345,
      "au": 1346,
      "Ġultimately": 1347,
      "ister": 1348,
      "Ġforce": 1349,
      "Ġdisc": 1350,
      "Ġreal": 1351,
      "Ġeffort": 1352,
      "Ġhenry": 1353,
      "itions": 1354,
      "Ġmaterial": 1355,
      "Ġroute": 1356,
      "Ġcer": 1357,
      "Ġ100": 1358,
      "Ġproduction": 1359,
      "Ġcommun": 1360,
      "Ġspecies": 1361,
      "ĠÂ": 1362,
      "Ġret": 1363,
      "ush": 1364,
      "burg": 1365,
      "cript": 1366,
      "Ġmatch": 1367,
      "vers": 1368,
      "Ġtraining": 1369,
      "ior": 1370,
      "Ġsound": 1371,
      "Ġfore": 1372,
      "Ġwanted": 1373,
      "Ġchicago": 1374,
      "ible": 1375,
      "Ġaverage": 1376,
      "Ġbrought": 1377,
      "Ġformer": 1378,
      "Ġrecogn": 1379,
      "Ġarchitect": 1380,
      "Ġchief": 1381,
      "Ġeither": 1382,
      "umb": 1383,
      "Ġelect": 1384,
      "Ġhow": 1385,
      "Ġagain": 1386,
      "ville": 1387,
      "atch": 1388,
      "Ġsoldiers": 1389,
      "Ġwhite": 1390,
      "Ġlaunch": 1391,
      "Ġtre": 1392,
      "Ġwife": 1393,
      "Ġrock": 1394,
      "ances": 1395,
      "Ġlieutenant": 1396,
      "Ġdays": 1397,
      "akes": 1398,
      "Ġbuilt": 1399,
      "ences": 1400,
      "ery": 1401,
      "rop": 1402,
      "Ġexample": 1403,
      "Ġsuper": 1404,
      "Ġside": 1405,
      "Ġnat": 1406,
      "ivers": 1407,
      "Ġgood": 1408,
      "Ġheld": 1409,
      "Ġcy": 1410,
      "Ġlyrics": 1411,
      "Ġcontemporary": 1412,
      "thing": 1413,
      "Ġprobably": 1414,
      "ann": 1415,
      "Ġparticip": 1416,
      "Ġcross": 1417,
      "Ġnumerous": 1418,
      "Ġrev": 1419,
      "ments": 1420,
      "ried": 1421,
      "Ġcle": 1422,
      "Ġlight": 1423,
      "Ġsay": 1424,
      "Ġ2010": 1425,
      "Ġhours": 1426,
      "ony": 1427,
      "Ġlocal": 1428,
      "Ġrole": 1429,
      "Ġemploy": 1430,
      "Ġann": 1431,
      "Ġfo": 1432,
      "Ġsen": 1433,
      "Ġatlantic": 1434,
      "Ġequ": 1435,
      "line": 1436,
      "Ġ21": 1437,
      "Ġfocus": 1438,
      "ional": 1439,
      "Ġcame": 1440,
      "Ġdet": 1441,
      "Ġflorida": 1442,
      "Ġjapan": 1443,
      "Ġnever": 1444,
      "ham": 1445,
      "Ġprior": 1446,
      "ots": 1447,
      "Ġge": 1448,
      "Ġfew": 1449,
      "Ġhol": 1450,
      "Ġminutes": 1451,
      "Ġinvolved": 1452,
      "Ġearlier": 1453,
      "Ġtest": 1454,
      "Ġprop": 1455,
      "Ġeducation": 1456,
      "Ġmoun": 1457,
      "Ġchart": 1458,
      "Ġstat": 1459,
      "Ġje": 1460,
      "Ġplayer": 1461,
      "me": 1462,
      "Ġdifferent": 1463,
      "aster": 1464,
      "Ġpres": 1465,
      "Ġmer": 1466,
      "Ġvehic": 1467,
      "Ġ2008": 1468,
      "Ġoften": 1469,
      "Ġcommon": 1470,
      "Ġsol": 1471,
      "ring": 1472,
      "Ġtake": 1473,
      "ains": 1474,
      "Ġ2009": 1475,
      "Ġentertainment": 1476,
      "eg": 1477,
      "Ġmid": 1478,
      "cent": 1479,
      "Ġ24": 1480,
      "Ġlargest": 1481,
      "her": 1482,
      "ards": 1483,
      "Ġbir": 1484,
      "Ġcontinued": 1485,
      "Ġpotential": 1486,
      "Ġrefer": 1487,
      "Ġpiec": 1488,
      "Ġrevealed": 1489,
      "Ġfire": 1490,
      "Ġbetter": 1491,
      "Ġ2011": 1492,
      "Ġnovel": 1493,
      "Ġachie": 1494,
      "Ġsent": 1495,
      "Ġdra": 1496,
      "ator": 1497,
      "Ġwil": 1498,
      "Ġfun": 1499,
      "Ġwithout": 1500,
      "Ġoutside": 1501,
      "Ġpress": 1502,
      "nam": 1503,
      "Ġthomas": 1504,
      "Ġaccompan": 1505,
      "ll": 1506,
      "atic": 1507,
      "Ġengland": 1508,
      "Ġ&": 1509,
      "Ġcover": 1510,
      "ology": 1511,
      "Ġcomb": 1512,
      "ged": 1513,
      "enn": 1514,
      "Ġless": 1515,
      "Ġnewspap": 1516,
      "itch": 1517,
      "ying": 1518,
      "Ġaff": 1519,
      "Ġpraised": 1520,
      "Ġconsidered": 1521,
      "Ġparty": 1522,
      "Ġ22": 1523,
      "Ġopp": 1524,
      "gress": 1525,
      "Ġfuture": 1526,
      "Ġfestival": 1527,
      "Ġdevelopment": 1528,
      "ened": 1529,
      "Ġfact": 1530,
      "Ġabove": 1531,
      "ford": 1532,
      "Ġguitar": 1533,
      "Ġ2007": 1534,
      "let": 1535,
      "Ġcanada": 1536,
      "Ġmor": 1537,
      "bo": 1538,
      "ues": 1539,
      "Ġstrong": 1540,
      "Ġliter": 1541,
      "Ġaudience": 1542,
      "Ġcambridge": 1543,
      "Ġcountry": 1544,
      "Ġphiladelphia": 1545,
      "Ġnight": 1546,
      "Ġcounty": 1547,
      "ds": 1548,
      "Ġacadem": 1549,
      "Ġfield": 1550,
      "Ġsongs": 1551,
      "Ġconcer": 1552,
      "Ġinfantry": 1553,
      "Ġrichard": 1554,
      "Ġalex": 1555,
      "uck": 1556,
      "co": 1557,
      "Ġmoved": 1558,
      "Ġliverpool": 1559,
      "Ġwritten": 1560,
      "Ġdocument": 1561,
      "ones": 1562,
      "Ġhighway": 1563,
      "Ġviol": 1564,
      "Ġdon": 1565,
      "Ġpositive": 1566,
      "Ġvol": 1567,
      "Ġposition": 1568,
      "Ġcritical": 1569,
      "to": 1570,
      "Ġmeanwhile": 1571,
      "fer": 1572,
      "Ġpsych": 1573,
      "Ġfemale": 1574,
      "Ġbecome": 1575,
      "alk": 1576,
      "Ġbackground": 1577,
      "Ġtravel": 1578,
      "Ġ2012": 1579,
      "Ġlim": 1580,
      "Ġanim": 1581,
      "Ġmichigan": 1582,
      "ury": 1583,
      "Ġchang": 1584,
      "ique": 1585,
      "Ġtold": 1586,
      "Ġforces": 1587,
      "Ġlost": 1588,
      "Ġson": 1589,
      "ize": 1590,
      "Ġ23": 1591,
      "Ġmiss": 1592,
      "Ġfailed": 1593,
      "lo": 1594,
      "ald": 1595,
      "Ġsquare": 1596,
      "Ġlat": 1597,
      "Ġtemperat": 1598,
      "ived": 1599,
      "ison": 1600,
      "Ġnor": 1601,
      "Ġrailway": 1602,
      "elf": 1603,
      "ney": 1604,
      "Ġ190": 1605,
      "com": 1606,
      "Ġcro": 1607,
      "Ġfantasy": 1608,
      "Ġhealth": 1609,
      "Ġdistrict": 1610,
      "Ġevidence": 1611,
      "Ġlab": 1612,
      "Ġread": 1613,
      "Ġdiv": 1614,
      "ai": 1615,
      "Ġdi": 1616,
      "Ġproject": 1617,
      "Ġmag": 1618,
      "Ġfree": 1619,
      "Ġreception": 1620,
      "Ġscreen": 1621,
      "iment": 1622,
      "bs": 1623,
      "Ġasked": 1624,
      "Ġbattalion": 1625,
      "Ġinvestig": 1626,
      "Ġeight": 1627,
      "Ġzealand": 1628,
      "Ġoffic": 1629,
      "Ġcop": 1630,
      "Ġget": 1631,
      "ital": 1632,
      "Ġsurv": 1633,
      "Ġperformance": 1634,
      "ung": 1635,
      "Ġgold": 1636,
      "Ġsal": 1637,
      "Ġstation": 1638,
      "Ġdefe": 1639,
      "Ġgave": 1640,
      "Ġsit": 1641,
      "Ġmultiple": 1642,
      "gr": 1643,
      "Ġadmiral": 1644,
      "Ġwent": 1645,
      "Ġmexico": 1646,
      "Ġdu": 1647,
      "day": 1648,
      "Ġcal": 1649,
      "Ġspecial": 1650,
      "Ġsoviet": 1651,
      "Ġhy": 1652,
      "Ġmemor": 1653,
      "Ġreturned": 1654,
      "ev": 1655,
      "Ġusing": 1656,
      "ention": 1657,
      "Ġwoman": 1658,
      "Ġjack": 1659,
      "Ġneed": 1660,
      "ering": 1661,
      "Ġpublished": 1662,
      "Ġidea": 1663,
      "Ġcoast": 1664,
      "Ġmadonna": 1665,
      "Ġproduced": 1666,
      "Ġquickly": 1667,
      "Ġhom": 1668,
      "Ġarg": 1669,
      "Ġhit": 1670,
      "Ġincorpor": 1671,
      "Ġcompet": 1672,
      "Ġav": 1673,
      "Ġresponse": 1674,
      "Ġissue": 1675,
      "Ġlet": 1676,
      "Ġqueen": 1677,
      "Ġpopular": 1678,
      "Ġelizabeth": 1679,
      "Ġmass": 1680,
      "Ġchildren": 1681,
      "Ġrecorded": 1682,
      "Ġsurface": 1683,
      "Ġcult": 1684,
      "Ġfather": 1685,
      "Ġfifth": 1686,
      "Ġ2006": 1687,
      "Ġdepartment": 1688,
      "Ġstated": 1689,
      "Ġsoundtrack": 1690,
      "ae": 1691,
      "Ġdropped": 1692,
      "ama": 1693,
      "Ġbritain": 1694,
      "Ġdecision": 1695,
      "Ġinterest": 1696,
      "Ġvoice": 1697,
      "Ġbill": 1698,
      "ensive": 1699,
      "emb": 1700,
      "Ġstrugg": 1701,
      "Ġvillage": 1702,
      "Ġground": 1703,
      "Ġships": 1704,
      "Ġshould": 1705,
      "Ġdeterm": 1706,
      "Ġpremier": 1707,
      "Ġlive": 1708,
      "Ġinclude": 1709,
      "be": 1710,
      "Ġindustry": 1711,
      "Ġcapt": 1712,
      "Ġscience": 1713,
      "Ġmuseum": 1714,
      "ently": 1715,
      "Ġmaking": 1716,
      "ges": 1717,
      "Ġmi": 1718,
      "Ġdev": 1719,
      "Ġtoo": 1720,
      "lin": 1721,
      "Ġhon": 1722,
      "ving": 1723,
      "Ġfront": 1724,
      "Ġ27": 1725,
      "Ġthroughout": 1726,
      "Ġcall": 1727,
      "Ġscenes": 1728,
      "Ġupon": 1729,
      "Ġleaving": 1730,
      "Ġprim": 1731,
      "Ġtarget": 1732,
      "ves": 1733,
      "Ġ50": 1734,
      "Ġconn": 1735,
      "Ġ28": 1736,
      "Ġfavor": 1737,
      "Ġsee": 1738,
      "Ġegypt": 1739,
      "Ġonce": 1740,
      "Ġsusp": 1741,
      "Ġagre": 1742,
      "Ġap": 1743,
      "Ġsymbol": 1744,
      "Ġcollabor": 1745,
      "Ġsuff": 1746,
      "ple": 1747,
      "Ġquarter": 1748,
      "Ġopportun": 1749,
      "Ġappointed": 1750,
      "int": 1751,
      "Ġmaximum": 1752,
      "Ġcas": 1753,
      "Ġconv": 1754,
      "Ġdepression": 1755,
      "Ġdemonstr": 1756,
      "cted": 1757,
      "Ġ2013": 1758,
      "Ġaustralia": 1759,
      "Ġcourse": 1760,
      "Ġempire": 1761,
      "Ġscript": 1762,
      "Ġmot": 1763,
      "Ġtorpedo": 1764,
      "Ġchallen": 1765,
      "Ġwall": 1766,
      "Ġsec": 1767,
      "Ġcharacters": 1768,
      "Ġprincip": 1769,
      "Ġage": 1770,
      "Ġtur": 1771,
      "Ġlouis": 1772,
      "Ġconcluded": 1773,
      "Ġatmospher": 1774,
      "Ġtex": 1775,
      "Ġkilometres": 1776,
      "Ġball": 1777,
      "Ġmanager": 1778,
      "Ġarrang": 1779,
      "rest": 1780,
      "rew": 1781,
      "Ġ40": 1782,
      "play": 1783,
      "Ġhorse": 1784,
      "ories": 1785,
      "Ġspanish": 1786,
      "Ġplayers": 1787,
      "ike": 1788,
      "Ġcond": 1789,
      "Ġ26": 1790,
      "Ġtro": 1791,
      "Ġbrigade": 1792,
      "Ġft": 1793,
      "med": 1794,
      "Ġfall": 1795,
      "Ġber": 1796,
      "Ġseven": 1797,
      "Ġwriting": 1798,
      "aring": 1799,
      "Ġprivate": 1800,
      "Ġaway": 1801,
      "Ġdemocr": 1802,
      "Ġmill": 1803,
      "Ġ189": 1804,
      "Ġcost": 1805,
      "Ġbase": 1806,
      "acy": 1807,
      "Ġliber": 1808,
      "Ġsea": 1809,
      "Ġacross": 1810,
      "Ġplatform": 1811,
      "Ġcamp": 1812,
      "Ġdied": 1813,
      "Ġsupp": 1814,
      "Ġremained": 1815,
      "ries": 1816,
      "Ġhall": 1817,
      "yl": 1818,
      "Ġcenter": 1819,
      "Ġwhether": 1820,
      "Ġgrand": 1821,
      "ston": 1822,
      "ape": 1823,
      "Ġdeveloped": 1824,
      "Ġpromot": 1825,
      "Ġfull": 1826,
      "Ġlegisl": 1827,
      "Ġlook": 1828,
      "Ġchinese": 1829,
      "Ġfort": 1830,
      "ending": 1831,
      "ream": 1832,
      "Ġvarious": 1833,
      "Ġoccur": 1834,
      "Ġru": 1835,
      "Ġhusband": 1836,
      "Ġfac": 1837,
      "Ġtouchdown": 1838,
      "aur": 1839,
      "Ġbuildings": 1840,
      "Ġwood": 1841,
      "Ġruss": 1842,
      "Ġbow": 1843,
      "Ġsil": 1844,
      "Ġinstrument": 1845,
      "Ġpal": 1846,
      "Ġsold": 1847,
      "Ġput": 1848,
      "Ġpacific": 1849,
      "Ġhill": 1850,
      "Ġill": 1851,
      "Ġcur": 1852,
      "Ġham": 1853,
      "itted": 1854,
      "Ġconserv": 1855,
      "Ġrace": 1856,
      "Ġfight": 1857,
      "Ġoffice": 1858,
      "Ġsucceed": 1859,
      "Ġbig": 1860,
      "isted": 1861,
      "Ġhard": 1862,
      "Ġden": 1863,
      "Ġpen": 1864,
      "Ġmixed": 1865,
      "Ġant": 1866,
      "Ġareas": 1867,
      "Ġhop": 1868,
      "Ġnoted": 1869,
      "Ġsan": 1870,
      "Ġmethod": 1871,
      "Ġissu": 1872,
      "Ġlibrary": 1873,
      "Ġamerica": 1874,
      "Ġinformation": 1875,
      "Ġbasketball": 1876,
      "Ġcreated": 1877,
      "Ġheadquarters": 1878,
      "Ġnegoti": 1879,
      "Ġborn": 1880,
      "Ġcollege": 1881,
      "Ġportray": 1882,
      "ality": 1883,
      "Ġrainfall": 1884,
      "Ġalways": 1885,
      "Ġphilosoph": 1886,
      "Ġhot": 1887,
      "Ġcatholic": 1888,
      "Ġengine": 1889,
      "Ġnon": 1890,
      "Ġconstruction": 1891,
      "Ġstri": 1892,
      "Ġmartin": 1893,
      "ett": 1894,
      "wor": 1895,
      "Ġapparent": 1896,
      "Ġenergy": 1897,
      "Ġmal": 1898,
      "Ġmil": 1899,
      "Ġsuccessful": 1900,
      "Ġcounter": 1901,
      "Ġ2005": 1902,
      "Ġconference": 1903,
      "ization": 1904,
      "Ġseen": 1905,
      "Ġcategory": 1906,
      "field": 1907,
      "ising": 1908,
      "Ġpain": 1909,
      "Ġmanufact": 1910,
      "Ġcricket": 1911,
      "ĠâĢĻ": 1912,
      "pre": 1913,
      "Ġmeeting": 1914,
      "Ġfollowed": 1915,
      "elling": 1916,
      "Ġlikely": 1917,
      "Ġrange": 1918,
      "Ġreport": 1919,
      "Ġperformed": 1920,
      "Ġbrown": 1921,
      "iting": 1922,
      "Ġshoot": 1923,
      "Ġ29": 1924,
      "Ġenc": 1925,
      "Ġhelp": 1926,
      "Ġever": 1927,
      "Ġdecl": 1928,
      "Ġserved": 1929,
      "Ġremoved": 1930,
      "ana": 1931,
      "Ġ2014": 1932,
      "Ġmember": 1933,
      "Ġactiv": 1934,
      "Ġinspired": 1935,
      "Ġknow": 1936,
      "Ġur": 1937,
      "Ġcut": 1938,
      "Ġarch": 1939,
      "Ġmur": 1940,
      "ination": 1941,
      "Ġrh": 1942,
      "Ġunknown": 1943,
      "oon": 1944,
      "ason": 1945,
      "Ġgod": 1946,
      "Ġimpro": 1947,
      "Ġsat": 1948,
      "Ġhold": 1949,
      "Ġsaw": 1950,
      "Ġmediterranean": 1951,
      "Ġable": 1952,
      "Ġmm": 1953,
      "Ġfind": 1954,
      "Ġrapid": 1955,
      "Ġunsuccessful": 1956,
      "Ġident": 1957,
      "Ġmc": 1958,
      "Ġpers": 1959,
      "Ġcanadian": 1960,
      "Ġworks": 1961,
      "Ġranked": 1962,
      "ĠbeyoncÃ©": 1963,
      "Ġindustrial": 1964,
      "Ġaction": 1965,
      "Ġpoints": 1966,
      "ster": 1967,
      "Ġround": 1968,
      "ater": 1969,
      "Ġdaily": 1970,
      "Ġcyclone": 1971,
      "Ġdoes": 1972,
      "den": 1973,
      "Ġthought": 1974,
      "Ġpop": 1975,
      "ought": 1976,
      "Ġestablished": 1977,
      "Ġreb": 1978,
      "Ġoriginally": 1979,
      "oss": 1980,
      "Ġol": 1981,
      "Ġbat": 1982,
      "Ġsun": 1983,
      "Ġtwenty": 1984,
      "Ġgar": 1985,
      "we": 1986,
      "ming": 1987,
      "Ġsn": 1988,
      "Ġmorning": 1989,
      "ara": 1990,
      "Ġgrow": 1991,
      "Ġsports": 1992,
      "uring": 1993,
      "ount": 1994,
      "Ġocean": 1995,
      "Ġrespectively": 1996,
      "Ġreach": 1997,
      "enced": 1998,
      "Ġevent": 1999,
      "Ġentire": 2000,
      "ns": 2001,
      "Ġappeared": 2002,
      "Ġnumbers": 2003,
      "ius": 2004,
      "Ġbor": 2005,
      "Ġaustralian": 2006,
      "Ġangeles": 2007,
      "Ġfrancis": 2008,
      "anch": 2009,
      "Ġdirector": 2010,
      "Ġ!": 2011,
      "Ġfeatures": 2012,
      "Ġkill": 2013,
      "Ġvoc": 2014,
      "Ġlocated": 2015,
      "Ġmassachusetts": 2016,
      "Ġnuclear": 2017,
      "ee": 2018,
      "Ġreligious": 2019,
      "Ġdegree": 2020,
      "used": 2021,
      "ells": 2022,
      "Ġcrew": 2023,
      "Ġstage": 2024,
      "ids": 2025,
      "less": 2026,
      "Ġoperation": 2027,
      "tle": 2028,
      "Ġreinfor": 2029,
      "Ġfinancial": 2030,
      "Ġplaying": 2031,
      "ma": 2032,
      "Ġcommission": 2033,
      "Ġstarted": 2034,
      "Ġexpress": 2035,
      "Ġcaused": 2036,
      "Ġdecided": 2037,
      "Ġrid": 2038,
      "Ġcritics": 2039,
      "Ġprof": 2040,
      "Ġbeautiful": 2041,
      "aves": 2042,
      "Ġword": 2043,
      "Ġfeet": 2044,
      "Ġconstant": 2045,
      "Ġca": 2046,
      "Ġrather": 2047,
      "ators": 2048,
      "Ġneighb": 2049,
      "Ġfourth": 2050,
      "ades": 2051,
      "Ġbu": 2052,
      "arch": 2053,
      "Ġlargely": 2054,
      "Ġtit": 2055,
      "ival": 2056,
      "Ġfell": 2057,
      "Ġprince": 2058,
      "Ġconsecutive": 2059,
      "Ġassigned": 2060,
      "Ġtaylor": 2061,
      "Ġsite": 2062,
      "Ġformed": 2063,
      "Ġadded": 2064,
      "Ġvariety": 2065,
      "Ġitalian": 2066,
      "iff": 2067,
      "over": 2068,
      "Ã¡": 2069,
      "Ġottoman": 2070,
      "Ġmel": 2071,
      "Ġsoon": 2072,
      "ani": 2073,
      "Ġ188": 2074,
      "Ġpred": 2075,
      "Ġstadium": 2076,
      "Ġcontrovers": 2077,
      "Ġcommented": 2078,
      "Ġnames": 2079,
      "oth": 2080,
      "itude": 2081,
      "Ġsex": 2082,
      "Ġjud": 2083,
      "Ġquestion": 2084,
      "Ġabandoned": 2085,
      "Ġgreen": 2086,
      "Ġwaters": 2087,
      "wood": 2088,
      "Ġbudget": 2089,
      "Ġcamer": 2090,
      "Ġsam": 2091,
      "mer": 2092,
      "Ġ31": 2093,
      "Ġdamage": 2094,
      "Ġtom": 2095,
      "Ġphilip": 2096,
      "Ġguns": 2097,
      "Ġcompleted": 2098,
      "Ġpopulation": 2099,
      "Ġenjoy": 2100,
      "Ġinj": 2101,
      "aps": 2102,
      "ica": 2103,
      "Ġcup": 2104,
      "aces": 2105,
      "Ġtower": 2106,
      "Ġpeak": 2107,
      "Ġfam": 2108,
      "Ġclose": 2109,
      "Ġtreat": 2110,
      "Ġkey": 2111,
      "Ġawards": 2112,
      "Ġbi": 2113,
      "Ġinitially": 2114,
      "Ġindian": 2115,
      "Ġmother": 2116,
      "Ġloss": 2117,
      "Ġregion": 2118,
      "Ġ2004": 2119,
      "Ġhundred": 2120,
      "Ġren": 2121,
      "ices": 2122,
      "eck": 2123,
      "ino": 2124,
      "Ġopened": 2125,
      "Ġcreat": 2126,
      "Ġphotograph": 2127,
      "Ġlevels": 2128,
      "Ġlack": 2129,
      "Ġcase": 2130,
      "Ġder": 2131,
      "Ġhost": 2132,
      "Ġanalysis": 2133,
      "Ġmarriage": 2134,
      "Ġpract": 2135,
      "ata": 2136,
      "Ġrailroad": 2137,
      "Ġgener": 2138,
      "Ġben": 2139,
      "Ġ186": 2140,
      "Ġnecess": 2141,
      "Ġcandid": 2142,
      "Ġgeorg": 2143,
      "Ġfund": 2144,
      "Ġdefense": 2145,
      "Ġsource": 2146,
      "ows": 2147,
      "ased": 2148,
      "Ġradio": 2149,
      "Ġcare": 2150,
      "Ġstop": 2151,
      "Ġdoctor": 2152,
      "Ġleading": 2153,
      "Ġaut": 2154,
      "Ġcitizens": 2155,
      "Ġbay": 2156,
      "Ġworking": 2157,
      "Ġdvd": 2158,
      "Ġ2015": 2159,
      "ole": 2160,
      "Ġnar": 2161,
      "Ġworked": 2162,
      "Ġclos": 2163,
      "Ġfrance": 2164,
      "Ġrecording": 2165,
      "Ġbal": 2166,
      "Ġroom": 2167,
      "pect": 2168,
      "la": 2169,
      "ula": 2170,
      "pe": 2171,
      "Ġrob": 2172,
      "Ġcavalry": 2173,
      "sc": 2174,
      "Ġban": 2175,
      "Ġexhib": 2176,
      "Ġmonth": 2177,
      "Ġcontinue": 2178,
      "Ġunion": 2179,
      "Ġreduced": 2180,
      "Ġnorthwest": 2181,
      "istic": 2182,
      "rison": 2183,
      "han": 2184,
      "Ġscene": 2185,
      "Ġsafety": 2186,
      "Ġgoal": 2187,
      "ta": 2188,
      "Ġwid": 2189,
      "Ġcaptain": 2190,
      "ki": 2191,
      "ex": 2192,
      "Ġfa": 2193,
      "aded": 2194,
      "Ġest": 2195,
      "Ġmac": 2196,
      "house": 2197,
      "Ġmechan": 2198,
      "Ġrobert": 2199,
      "Ġhouses": 2200,
      "ological": 2201,
      "Ġbreak": 2202,
      "Ġrecords": 2203,
      "Ġaccept": 2204,
      "Ġvot": 2205,
      "Ġearth": 2206,
      "Ġstrateg": 2207,
      "Ġma": 2208,
      "Ġscored": 2209,
      "Ġscheduled": 2210,
      "Ġmust": 2211,
      "Ġprovided": 2212,
      "Ġnavy": 2213,
      "Ġ2000": 2214,
      "br": 2215,
      "Ġleast": 2216,
      "Ġfer": 2217,
      "Ġsaint": 2218,
      "Ġrecomm": 2219,
      "Ġwithdraw": 2220,
      "Ġfig": 2221,
      "Ġprep": 2222,
      "Ġfavour": 2223,
      "Ġpilot": 2224,
      "Ġey": 2225,
      "Ġorigin": 2226,
      "Ġdut": 2227,
      "Ġscotland": 2228,
      "ms": 2229,
      "Ġexc": 2230,
      "Ġtraffic": 2231,
      "Ġfeatured": 2232,
      "Ġtheatre": 2233,
      "Ġcru": 2234,
      "osition": 2235,
      "Ġenemy": 2236,
      "Ġ500": 2237,
      "Ġnomin": 2238,
      "Ġproper": 2239,
      "Ġ187": 2240,
      "Ġflying": 2241,
      "Ġallowed": 2242,
      "off": 2243,
      "Ġcolon": 2244,
      "Ġdomestic": 2245,
      "Ġpast": 2246,
      "Ġmeaning": 2247,
      "Ġresponsible": 2248,
      "Ġpan": 2249,
      "Ġcho": 2250,
      "Ġcontract": 2251,
      "Ġnintendo": 2252,
      "Ġtournament": 2253,
      "Ġvictory": 2254,
      "Ġacknowled": 2255,
      "Ġgenerally": 2256,
      "Ġstudio": 2257,
      "ky": 2258,
      "Ġplaced": 2259,
      "go": 2260,
      "Ġdouglas": 2261,
      "Ġdedicated": 2262,
      "Ġwor": 2263,
      "Ġrul": 2264,
      "Ġphys": 2265,
      "Ġdark": 2266,
      "Ġsummer": 2267,
      "Ġruns": 2268,
      "Ġevents": 2269,
      "ome": 2270,
      "Ġpossess": 2271,
      "Ġbrazil": 2272,
      "Ġpolicy": 2273,
      "Ġspirit": 2274,
      "uel": 2275,
      "ret": 2276,
      "ha": 2277,
      "Ġboard": 2278,
      "Ġlincoln": 2279,
      "Ġemperor": 2280,
      "Ġcorrespond": 2281,
      "Ġcasualties": 2282,
      "lic": 2283,
      "Ġgradu": 2284,
      "Ġbehav": 2285,
      "aly": 2286,
      "Ġterritory": 2287,
      "Ġcred": 2288,
      "Ġpaul": 2289,
      "Ġstaff": 2290,
      "Ġinn": 2291,
      "Ġartillery": 2292,
      "Ġ2003": 2293,
      "Ġavoid": 2294,
      "Ġsuppl": 2295,
      "Ġstudios": 2296,
      "Ġdesigned": 2297,
      "Ġjoined": 2298,
      "Ġcompanies": 2299,
      "Ġhum": 2300,
      "Ġnortheast": 2301,
      "tained": 2302,
      "Ġthousand": 2303,
      "ask": 2304,
      "Ġspeed": 2305,
      "de": 2306,
      "Ġdigital": 2307,
      "Ġnine": 2308,
      "Ġdistinct": 2309,
      "Ġsyn": 2310,
      "Ġshot": 2311,
      "Ġyellow": 2312,
      "Ġmedia": 2313,
      "Ġthreat": 2314,
      "standing": 2315,
      "Ġmachine": 2316,
      "Ġcontrast": 2317,
      "Ġscoring": 2318,
      "Ġut": 2319,
      "Ġopening": 2320,
      "Ġparents": 2321,
      "Ġbelieved": 2322,
      "Ġcorpor": 2323,
      "aph": 2324,
      "Ġroman": 2325,
      "Ġtransferred": 2326,
      "Ġregard": 2327,
      "Ġ35": 2328,
      "Ġcou": 2329,
      "Ġcome": 2330,
      "he": 2331,
      "Ġmary": 2332,
      "Ġtherefore": 2333,
      "cing": 2334,
      "Ġoxford": 2335,
      "Ġprimarily": 2336,
      "Ġrelatively": 2337,
      "Ġflight": 2338,
      "Ġdisp": 2339,
      "oll": 2340,
      "Ġtransport": 2341,
      "Ġreplaced": 2342,
      "Ġsituation": 2343,
      "Ġep": 2344,
      "Ġmph": 2345,
      "Ġjoseph": 2346,
      "Ġwinds": 2347,
      "imin": 2348,
      "iction": 2349,
      "Ġintelligence": 2350,
      "Ġgermans": 2351,
      "ems": 2352,
      "Ġpay": 2353,
      "Ġhun": 2354,
      "eder": 2355,
      "Ġsequ": 2356,
      "Ġcoll": 2357,
      "Ġfish": 2358,
      "Ġeuropean": 2359,
      "Ġmanchester": 2360,
      "Ġstone": 2361,
      "Ġbattleship": 2362,
      "Ġdeb": 2363,
      "Ġpolice": 2364,
      "Ġbeat": 2365,
      "yr": 2366,
      "itor": 2367,
      "Ġregular": 2368,
      "Ġmcc": 2369,
      "Ġinvasion": 2370,
      "of": 2371,
      "Ġwatch": 2372,
      "Ġfinished": 2373,
      "amb": 2374,
      "Ġalongside": 2375,
      "Ġbenef": 2376,
      "Ġvietnam": 2377,
      "ze": 2378,
      "Ġnews": 2379,
      "ification": 2380,
      "Ġopinion": 2381,
      "Ġsources": 2382,
      "Ġcat": 2383,
      "Ġrece": 2384,
      "Ġjersey": 2385,
      "Ġcontribut": 2386,
      "Ġsecurity": 2387,
      "Ġpossible": 2388,
      "Ġpersonnel": 2389,
      "stein": 2390,
      "Ġsaying": 2391,
      "Ġindic": 2392,
      "Ġslightly": 2393,
      "Ġlu": 2394,
      "ban": 2395,
      "Ġmanagement": 2396,
      "reg": 2397,
      "etic": 2398,
      "Ġchange": 2399,
      "Ġassociation": 2400,
      "Ġkeep": 2401,
      "Ġspace": 2402,
      "Ġparticularly": 2403,
      "Ġhighest": 2404,
      "Ġfilms": 2405,
      "Ġboy": 2406,
      "Ġmountain": 2407,
      "Ġbeginning": 2408,
